<TEI.2 lang="tl-1920" xml:lang="tl-1920"><teiHeader type="text" status="new"><fileDesc><titleStmt><title>Bulalakaw &#241;g Pag-Asa</title><author key="Amado, Ismael A.">Ismael A. Amado</author><respStmt><resp>Reviewer</resp><name key="Lara, Honorato de">Honorato de Lara</name></respStmt><respStmt><resp>Contributor</resp><name key="Leon, Gorgonia de">Gorgonia de Leon</name></respStmt><respStmt><resp>Transcription</resp><name key="Hellingman, Jeroen">Jeroen Hellingman</name></respStmt></titleStmt><publicationStmt><publisher>Project Gutenberg</publisher><pubPlace>Urbana, Illinois, USA.</pubPlace><idno type="epub-id">urn:uuid:65ad5d86-643b-4368-8c5c-677e4c4f7536</idno><idno type="PGclearance">20051123154911amado</idno><idno type="PGDPProjectId">projectID4384f9134af29</idno><idno type="PGSrc">35868-Amado-Bulalakaw-ng-Pag-Asa</idno><idno type="PGnum">35868</idno><date>2011-04-14</date><availability lang="en" xml:lang="en"><p>This eBook is for the use of anyone anywhere at no cost and with almost no restrictions whatsoever. You may copy it, give it away or re-use it under the terms of the <xref url='https://www.gutenberg.org/license' rel='license'>Project Gutenberg License</xref> included with this eBook or online at <xref url='https://www.gutenberg.org/' rel='home'>www.gutenberg.org</xref>.
</p><p>This eBook is produced by Jeroen Hellingman and the Online Distributed Proofreading Team at <xref url="http://www.pgdp.net/">www.pgdp.net</xref>.
</p><p><hi lang="tl" xml:lang="tl">Bulalakaw &#241;g Pag-asa</hi> (falling star of hope) is a social-realist Tagalog novel set during the American colonial period. The town of Libis is ruled by the corrupt presidente municipal K&#225;pitang Mem&#242;. Gerardo, an idealistic and patriotic young man who has always been at odds with K&#225;pitang Mem&#242;, has exposed the latter&#8217;s shady past.
</p></availability></publicationStmt><notesStmt><note lang="en" xml:lang="en" type="Description">Bulalakaw &#241;g Pag-asa (falling star of hope) is a social-realist Tagalog novel set during the American colonial period. The town of Libis is ruled by the corrupt presidente municipal K&#225;pitang Mem&#242;. Gerardo, an idealistic and patriotic young man who has always been at odds with K&#225;pitang Mem&#242;, has exposed the latter&#8217;s shady past.</note></notesStmt><sourceDesc><bibl><author>Ismael A. Amado</author>
<title>Bulalakaw &#241;g Pag-Asa</title>
<date>[1909]</date></bibl></sourceDesc></fileDesc><encodingDesc lang="en" xml:lang="en"><p>Editorial notes:
</p><p>In the foreword (Mga Paunang Talata)

<list><item>&#241;g is used instead of ng&#771;,
    </item><item>fewer accents are used than in the main text.</item></list>
</p><p>In the main text

<list><item>the highly inconsistent use of dash at the start of dialogues and in separating dialogues from non-spoken text is not changed,
    </item><item>the inconsistent use of Spanish style punctuation (inverted ! and ?) has not been changed,
    </item><item>missing quotation marks have been supplied,
    </item><item>inconsistent spellings have not always been changed; simple typos with missing or extra letters have been corrected,
    </item><item>inconsistent attachment of prefixes (closed-up, spaced, or hyphenated) to the root has not normally been corrected,
    </item><item>accentuation of words has been regularized only when one spelling is far more frequent than the other,
    </item><item>contractions with missing apostrophes (bawa&#8217;t) have been corrected.</item></list>
</p></encodingDesc><profileDesc><langUsage><language id="en">English</language><language id="la">Latin</language><language id="es">Spanish</language><language id="tl">Tagalog</language><language id="tl-1920">Tagalog (accented)</language></langUsage></profileDesc><revisionDesc><list><item>2008-03-28 Started.
        </item><item>2011-03-09 Updated after corrections.
    </item></list></revisionDesc></teiHeader><text><front id="frontmatter"><div1 id="cover" type="Cover"><p><figure id="cover-image" rend="image(images/new-cover.jpg)"><figDesc>Newly Designed Front Cover.</figDesc></figure>


</p></div1><titlePage><byline><docAuthor>Ismael A. Amado</docAuthor></byline><docTitle><titlePart type="main">Bulalakaw &#241;g Pag-Asa</titlePart></docTitle><byline>Mga Pa&#241;gunang Talata
<lb/>
Ni
<lb/>
I&#241;igo Ed. Regalado</byline></titlePage><pb n="6"/><titlePage><docTitle><titlePart type="main">Bulalakaw ng P&#225;g-Asa</titlePart></docTitle><byline>Sinulat ni<lb/>
<docAuthor>Ismael A. Amado</docAuthor><lb/>
noong mga unang araw ng kanyang pagkabinata nang ang kanyang gulang ay lalabing walong ta&#243;n lamang.
<lb/>
Mga Paunang Talata ni<lb/>
<docAuthor>I&#241;igo Ed. Regalado</docAuthor></byline></titlePage><pb n="8"/><div1 id="preface" type="Preface"><head>Mga Paunang Talata</head><p><hi rend="bold"><hi>Giliw na Mangbabasa</hi></hi>:
</p><p>Kung sa pagtunghay mo ng mga akdang paris nit&#243; ay wala kang ib&#225;ng nais kungdi liba&#241;g&#237;n ang iy&#243;ng kalulwa sa mga pangyayaring tinatawid ng dalaw&#225;ng pusong nag-iibigan; dalhin ang panimdim sa sil&#237;d na pinaglalaguyuan ng mga kalulwang pinagtali ng pag-ibig; mabat&#237;d ang mga hiwaga ng pagmamahalan ng magkasi na karaniwang ibinubuhay ng ating mga ma&#241;ga&#241;gatha; kung iy&#225;n lamang ang iyong ha&#241;g&#225;d, ay huwag ka nang magpatuloy ng pagbuklat sa mga dahon ng kathang it&#243;, pagka&#8217;t pananaktan ka lamang ng ulo at maaaksayahan ng panah&#243;n: ang aklat na it&#243;&#8217;y hindi makatutugon sa iy&#243;ng pita. It&#243;&#8217;y bulaklak na wal&#225;ng ba&#241;g&#243;, &#241;guni&#8217;t bulaklak. It&#243;&#8217;y parang la&#241;git na walang buwan ni tala, ni mga b&#237;tuing nakaaaliw sa naninimdim na puso; &#241;guni&#8217;t may araw na nakapapaso&#8217;t nakasusunog sa maninipis na bal&#225;t.
</p><p>Datapuwa&#8217;t kung ang layon mo&#8217;y dumam&#225; ng is&#225;ng sugat na dinamdam ng ating bayan; humanap ng is&#225;ng buh&#225;y na adhika upang pag-arala&#8217;t dilidilihin; mag-aral ng mga makabayang halimbawa upang ituro sa ib&#225; alang-alang sa kapakan&#225;n ng ating Lahi; kung iy&#225;n ang iy&#243;ng pita ay buklat&#237;n mong isa-isa ang <pb n="9"/>mga dahon ng kasaysayang it&#243;, matiyaga mong tunghan ang kaniyang talata, pagka&#8217;t titib&#243;k ang iyong puso at mabubuhay na lalu&#8217;t lalo ang mga s&#237;mulaing inaalagaan mo sa dibdib. Ito&#8217;y sig&#225;ng nagdiri&#241;gas &#241;guni&#8217;t hindi nakatutupok. Ito&#8217;y s&#250;nog na naglalagablab; &#241;guni&#8217;t wal&#225;ng mga alipatong sukat pa&#241;ganibang makapagpapalak&#237; ng apoy. Wala: ang layon ng sumulat ay bumuu, hindi gumiba.
</p><p>Sa pamamagitan ng mga paunang talatang it&#243; ay sukat nang mahinuha ng sinom&#225;n ang nilalaman ng <hi>Bulalakaw ng Pag-asa</hi>: Pag-asa sa isang Bayang matibay na mapapatayo at hindi sa isang Pag-ibig na bal&#243;t ng mga pagpapakunwari. Ito&#8217;y pa&#241;garap; &#241;guni&#8217;t yao&#8217;y katotohanan.
</p><p>Gayon man, ang pagkakalabas &#241;gayon ng aklat na it&#243; ay na&#241;ga&#241;gaila&#241;gan ng isang paliwanag. Palibhasa&#8217;y ak&#243;&#8212;marahil&#8212;ang unang sumaksi sa pagkakasulat ng mga unang dahon nit&#243;, kaya siyang napitang tumungkol ng kaila&#241;gang pagpapaaninaw kung an&#243;&#8217;t ang is&#225;ng akdang limbag na noon pang Agosto ng 1909 ay &#241;gayon lamang natuluyang palabas&#237;n at ipagbibil&#237; sa mga aklatan.
</p><p>Ang <hi>Bulalakaw ng Pag-asa</hi> ay natapos sa limbagan noon pa &#241;gang 1909. Inaaklat na lamang ang kaniyang mga salin nang ang kumatha&#8217;y tumanggap ng mahihigpit na payo <pb n="10"/>buhat sa maraming &#8220;nakatataas&#8221; sa kaniya, at kung bag&#225; sa is&#225;ng sumisintang ibig mag-asawa, ang nangyari sa kumatha&#8217;y natira sa pananabik, pagka&#8217;t nang dumul&#243;g sa magkakasal, ito&#8217;y nagka&#237;t ng tulong at iminatuwid na buk&#243;d sa &#8220;menor de edad&#8221; ay wala pang &#8220;konsentimiento&#8221; ang mga magulang. Ang kas&#225;l ay naurong. O sa lalong maliwanag: ang aklat ay hindi lumabas. Pinigil ang pagpapalabas.
</p><p>Bakit?
</p><p>Ang sabi ng na&#241;gagpayo: masama ang panahon, sa papawiri&#8217;y naglip&#225;d-lipad ang mga ibong mangdaragit ... ang mga sisiw ay kaila&#241;gang ma&#241;gagtago upang huwag mapahamak. Nang mga araw na yao&#8217;y sariwang-sariwa pa ang usap&#237;n ng &#8220;Muling Pagsilang&#8221;, at pinag-aalinla&#241;ganan ng marami ang katibayan ng malayang paglalathala ng anom&#225;ng babasahin, mag&#237;ng ito&#8217;y aklat o pahayagan kaya. At ... sa pakikibagay sa panahon&#8212;hindi sa takot&#8212;ang kumatha nit&#243;&#8217;y dina&#237;g ng makatuwirang payo at ang kaniyang aklat ay malaong natulog sa &#8220;isang madil&#237;m na silid&#8221;.
</p><p>Buhat noon, ang pa&#241;galan ng kumatha, na, nang mga araw na sinabi&#8217;y hina&#241;gaan ng Bayang Tagalog dahil sa matatapang niyang lathalang lumalabas sa mga pahayagan, ay naligpit na rin at di na napagdin&#237;g. &#191;Saan naroon si Ismael A. Amado? &#191;Saan naroon <pb n="11"/>ang batang manunulat na tubo sa San Mateo? Kasalukuyang hinahanap ng sumusulat nit&#243; ang katugunan sa mga tan&#243;ng na iyan, nang walang an&#250;-an&#243;&#8217;y sa sisip&#243;t at inilalahad sa akin ang kaniyang palad.
</p><p>&#8212;Isang mahigpit na kam&#225;y at yakap, kaibigan&#8212;ang wika niya sa akin;&#8212;ak&#243;&#8217;y maglalay&#225;g na patu&#241;go sa Amerika.
</p><p>&#8212;At ang <hi>Bulalakaw ng Pag-asa</hi>?&#8212;ang pamangha kong tanong.
</p><p>&#8212;Aywan ko kung saan naparoon, at aywan ko rin kung ano ang kaniyang kahihinatnan. Marahil ay sinunog na nil&#225;.
</p><p>Nakaraan ang mga buwan at ta&#243;n. At... pat&#237; na akong is&#225; sa matatalik na kaibigan ng naglalayag ay hindi tumanggap ng kahi&#8217;t an&#243;ng balita. Parang namat&#225;y sa lara&#241;gan ng Panitikang Tagalog ang pa&#241;galang Ismael A. Amado!
</p><p>Walang an&#250;-an&#243;, pagkaraan ng ilang ta&#243;n, ay napabalitang ang manunulat na tag&#225; San Mateo ay dumating, matapos makapag-aral sa Amerika. Sa una naming pagkikita&#8217;y wala kam&#237;ng napag-usapan kungdi ang kaniyang &#8220;nakatulog&#8221; na <hi>Bulalakaw</hi>... Ang kaibigan ko&#8217;y napa&#241;giti lamang at nagpahayag ng ganito:
</p><p>&#8212;Ang <hi>Bulalakaw ng Pag-asa</hi> ay dinatnan ko pa sa aking sil&#237;d, naroong nagtalaksan; &#241;guni&#8217;t marahil ipasusunog ko na. Kay <pb n="12"/>sama ng pagkakasulat at ak&#243;ng it&#243; ang una-unang nakakakilala &#241;gayon ng kasamaan, hindi lamang ng pagkakasulat, kungdi lalu&#8217;t hig&#237;t ng il&#225;ng isipang doo&#8217;y aking inilarawan.
</p><p>&#161;Sayang na aklat!
</p><p>Gay&#243;n man, salamat sa pagpapayo ng maraming kamanunulat sa wikang tagalog, at si Amado&#8217;y napilitang sumunod sa kanilang adhika.
</p><p>&#8212;Natalo ak&#243; kaibigan,&#8212;ang wika sa akin.<corr sic=" ">&#8212;</corr>Ang <hi>Bulalakaw ng Pag-asa</hi> ay tila ipaaaklat ko rin; &#241;guni&#8217;t hindi na upang masunod ang una kong ha&#241;garin, kungdi upang makatulong na lamang sa pagpapayaman ng mga aklat na nasusulat sa ating sariling wika. Dapat mong mabat&#237;d na ak&#243; ang una-unang kumikilala na ang aklat na iy&#225;&#8217;y hindi nababagay sa panahong it&#243; ng pagtutulu&#241;g&#225;n at mabuting pagsasama ng sinasakop at nakasasakop. Ang paglalathala ko nit&#243;&#8217;y bu&#241;ga na lamang ng aking nais na magkaroon ng kahi&#8217;t is&#225;ng aklat na magpapaalala ng mga nangyari ng panahong nakapaiibabaw rito ang katuwiran ng lak&#225;s at di ang lak&#225;s ng katuwiran. Alaala sa panahong iyan, at wala... Iy&#225;n lamang ang nagbunsod sa akin upang ipaaklat ang maralita kong <hi>Bulalakaw</hi>.
</p><p>At narito&#8217;t pinaaklat &#241;ga at &#241;gayo&#8217;y buong pusong inihahand&#243;g sa mga giliw na mangbabasa.
<pb n="13"/></p><p>Gaya nang nasabi na sa dakong unahan nito, ang <hi>Bulalakaw ng Pag-asa</hi> ay limbag na noon pang Agosto ng 1909. Mula noon hangga &#241;gayon ay mahigit nang siyam na ta&#243;n ang nakararaan. Kung ang naturang aklat ay is&#225; lamang bu&#241;gang kahoy, nanatili man ang magandang kulay, marahil ay tuyo na&#8217;t walang katas. Sukat ng makuro ng mga mangbabasa na ang aklat na ito, dahil sa ganiyang pangyayari, ay wala ng katas na pangkasalukuyan. Gayon man, palibhasa&#8217;y buh&#225;y ang mga pangyayaring tinutukoy sa aklat, ito&#8217;y maaaring pakinaba&#241;gan ng sinomang may ibig makinabang<corr>.</corr>
</p><p>&#191;May kata&#241;gian ang aklat na ito? Sa ganang akin ay mayroon, &#241;guni&#8217;t wala<corr sic=",">.</corr> Datapuwa&#8217;t may isang dakilang kata&#241;gian: nakahambing siya ni Kristong umano&#8217;y nabuhay na muli, matapos malibing sa hukay.
</p><p>&#191;Marami kayang kamalian? Sa ganang akin, ay marami rin; &#241;guni&#8217;t wala. Marami, sapagka&#8217;t talagang marami. At wala, sapagka&#8217;t ang kumatha na rin ang una-unang nagsasabing napakasama ng pagkakayari sa aklat na ito.
</p><p>Nguni&#8217;t sinabi ko na: kaila&#241;gang isaalang-alang natin ang pangyayaring ang aklat na ito&#8217;y sinulat ng kumatha noong bago siya magtu&#241;go sa Estados Unidos at kaya lamang niya pinalabas &#241;gayon ay sapagka&#8217;t siya&#8217;y napilitan.
<pb n="14"/></p><p>Gaya nang nasasab&#237; na sa dakong unahan nito, ang layon ng sumulat sa aklat na it&#243;&#8217;y dakila sa lalong dakila: itanim sa puso ng lahat ng Pilipino ang pag-ibig sa Tinubuang Lupa. Lamang ay mapapansing ang sumulat, ay wala sa kanyang sarili nang ito&#8217;y sulatin. Manapa&#8217;y pinapagsasalita siya ni Rizal, minsa&#8217;y sa pamamag&#237;tan ni Elias sa &#8220;<foreign lang="la" xml:lang="la">Noli Me T&#225;ngere</foreign>&#8221; at kadalasa&#8217;y sa pamamagitan ni Simoun sa &#8220;<foreign lang="es" xml:lang="es">Filibusterismo</foreign>&#8221;. Ang wika niya: &#8220;... kinakaila&#241;gang m&#225;tanim sa puso at mabatid ng bawa&#8217;t Pilipino, na ang una at hul&#237;ng tungkulin niya sa iyo (sa Bayan) ay ang matutong gumiba, gumutay, tumupok, nang walang kapa&#241;gipa&#241;gimi, sa dapat igiba, gutayin at tupukin&#8221;. Nguni&#8217;t ang kumatha&#8217;y may katwiran. &#191;Ano&#8217;t hindi iukilkil tuwi na ang makabuluhang aral ni Rizal, hinggil sa Bayan at sa Lahi?
</p><p>Ang mga giliw na mangbabasa&#8217;y hindi naman dapat mag-isip na ang kathang ito&#8217;y nakakatang sa mga pag-iisip ni Rizal. Ni hindi maituturing na ha&#241;go. Ni plahio! Ni ano pa man! Kung baga sa paghahasik, ang mga isipang naririya&#8217;y tinipon ng ating Bayani sa isang sisidl&#225;n at isinasabog nam&#225;n ni Amado, hindi upang aksayahin, kungdi upang itanim at nang tumubo, mamulakl&#225;k at mamu&#241;ga.
</p><p>May isang ma&#241;ga&#241;gathang nakabasa na <pb n="15"/>nitong <hi>Bulalakaw ng Pag-asa</hi> na sa aki&#8217;y nagpahiwatig na karamihan pang mga isipan ng kumatha ay ha&#241;go sa ilang isipan ni Rizal, tungkol sa Bayan natin. Ako&#8217;y hindi naniniwala sa bagay na it&#243;, pagka&#8217;t kung magkakaganyan ay matitiy&#225;k nating ang <hi>Busabos ng Palad</hi> ni Aguilar ay plahio sa <hi lang="es" xml:lang="es">Resurrecci&#243;n</hi> ni Tolstoy, it&#243; nama&#8217;y plahio rin sa <hi lang="es" xml:lang="es">La Dama de las Camelias</hi> ni Dumas ... At, it&#243; nam&#225;n, ang <hi lang="es" xml:lang="es">Dama de las Camelias</hi>, na isang kathang nagtam&#243; ng papuri sa sangdaigdig ay isang plahio lamang sa isang dramang hap&#243;n na pinamagatang <hi>Kami Ya-Giy&#233;</hi>. Ang &#8220;argumento&#8221; ng mga kathang iyan na aking binanggit ay halos na&#241;gagkakaisa: si Celso ni Rita ay siya ring si Neclindeff ni Maslova sa <corr lang="es" xml:lang="es" sic="Resurreci&#243;n"><hi resp="jh">Resurrecci&#243;n</hi></corr>; &#241;guni&#8217;t si Neclindeff ni Maslova ay siya ring si Armando ni Margarita sa <hi lang="es" xml:lang="es">La Dama de las Camelias</hi>; datapwa&#8217;t ang Armandong it&#243; ay siya ri&#8217;t di iba ang Giy&#233; ni O&#8217;Hare sa dramang hap&#243;ng <hi>Kami Ya-Giy&#233;</hi>, na, unang di hamak sa <hi>La Dama</hi>; &#241;guni&#8217;t kailan ma&#8217;y walang na&#241;gahas na magsabing ang walang kamatayang kathang iy&#225;n ni Alejandro Dumas (an&#225;k) ay plahio lamang sa isang dramang hap&#243;n.
</p><p>Ang totoo, sa ganang akin, sa apat na panulukan ng Sandaigdig, ay di nawawal&#225;n ng dalawa kataong nagkakaisa ng isipan sa iisang araw at oras. Ang mga isipan ni <pb n="16"/>Amado ay may sariling uri at tat&#225;k, kay sa mga pa&#241;gu&#241;gusap ni Rizal sa mga labi ni Elias at ni Simoun.
</p><p>Sa anu&#8217;t an&#243; man, ang aklat ay narito&#8217;t yari na. Sa pa&#241;galan kong sarili&#8217;y buong pitagang inihahandog sa mga giliw na mangbabasa at sila na ang bahalang humatol.
</p><p>Opo, hatulan ninyo ang aklat na itong kinalalarawan ng isang pusong pinag-aalaban ng pag-ibig sa Tinubuang Lupa, ng isang dibdib na pinatitibok ng dalisay na pagsinta sa Lahi, ng isang kaluluwang pinadadakila ng adhikang mapatayo ang isang Bayan matibay at malinis, sa ibabaw ng mga labi ng isang Bayang bul&#243;k at pinaghahar&#237;an ng mga kasamaan.

</p><p rend="class(signed)"><hi rend="sc">I&#241;igo Ed. Regalado,</hi><lb/>
Tagapamatnugot ng <hi rend="sc">Ang Mithi.</hi>



<pb n="17"/></p></div1></front><body><div1 id="ch1" n="I" type="Chapter"><head type="super">Bulal&#225;kaw ng&#771; Pag-&#225;sa</head><head type="label">I</head><head>Mg&#771;a Duw&#225;g!!...</head><p>&#8212;&#8220;Ako&#8217;y makapangyar&#237;han dito.
</p><p>&#8220;Ang b&#225;yang it&#243; ay akin.
</p><p>&#8220;Ang mg&#771;a b&#225;hay na iyan ay akin.
</p><p>&#8220;Ang mg&#771;a b&#250;kid at bund&#243;k na iy&#243;n ay akin din.
</p><p>&#8220;Ang mg&#771;a t&#225;ong iy&#225;n ay nan&#250;nul&#250;yan laang dito. Wal&#226; sil&#225;ng b&#225;yan. Ang b&#225;yan nila&#8217;y binil&#237; ng&#771; aking b&#225;yan.... Sil&#225; ang mg&#771;a tal&#250;nang <hi>g&#250;gu</hi>, ang mg&#771;a di d&#225;pat lumay&#224; at magsaril&#237;, sapagka&#8217;t walang k&#225;ya, sapagka&#8217;t mg&#771;a mangm&#225;ng, mg&#771;a <hi lang="es" xml:lang="es">incivilizado</hi>, mg&#771;a tam&#225;d, at sapagka&#8217;t kapag pinalay&#225;, sil&#225; at hind&#238; kami ang mabubus&#243;g sa mg&#771;a b&#250;kid at bund&#243;k na iyan na bawa&#8217;t kimp&#225;l ng&#771; kanilang lupa ay isang kimpal na gint&#244;!&#8221;
</p><p>Humigit kum&#250;lang ay ganit&#243; ang wari baga&#8217;y ibig ipahiwatig ng&#771; l&#225;kad, <corr sic="daguno&#8217;t">dagunot</corr> ng&#771; paa, imb&#225;y, <pb n="18"/>gal&#225;w ng&#771; mg&#771;a nagluluw&#225;ng&#771;ang mat&#225;, at any&#244; ng&#771; mukh&#226; ng&#771; isang anaki&#8217;y <hi>leon</hi> na nagkataw&#225;ng tao; isa manding Nichol&#225;s II; isang tila baga mat&#225;as na mat&#225;as na di marunong yumuk&#244;, &#243; di nakakakil&#225;la sa alin mang pun&#244;.
</p><p>Ang m&#225;ginoong ito ay isa riyan sa mg&#771;a diyosdiusang <hi>mister</hi> na laging puput&#225;kput&#225;k sa Pilipinas. Kararating laang niy&#225; no&#243;ng um&#225;gang iyon sa b&#225;yan ng&#771; Lib&#237;s.
</p><p>Sa walang t&#237;gil na kalal&#225;kad, siya&#8217;y sumapit sa tap&#225;t ng is&#225;ng tindah&#225;n ng&#771; &#225;lak. Lumapit. At pagkatapos na matingn&#225;n ng&#771; isang ting&#771;ing-uh&#225;w ang mg&#771;a boteng naggigil&#225;san sa loob, ay sinutsut&#225;n pagdaka ang may-&#225;ring si Julio at &#237;pinahiwatig dito ang kanyang ibig.
</p><p>Ibig niya ay makitang um&#237;kot ang mund&#243;, dapwa&#8217;t sa kasam&#225;ng palad ay walang dalang maibab&#225;yad sa magpapa&#237;kot; kaya&#8217;t isanam&#243; niyang siya&#8217;y pautang&#771;in.
</p><p>Si Julio ay di pumayag; sapagka&#8217;t toto&#243;ng malabis ang pag-aalinl&#225;ng&#771;an niya sa t&#225;ong ito, na hangg&#225; ng&#771; hangg&#225; ay no&#243;n lamang natamaan ng&#771; kanyang mat&#225;. Sa mukh&#226;, pananamit, mg&#771;a any&#244;, pananalit&#226; ng&#771; bagong dat&#237;ng, ay wala siyang sukat mabana&#225;gang tand&#226; ng&#771; pagkamal&#237;nis na budh&#238;.
</p><p>Dahil sa walang m&#224;liw na pagtangg&#237; ni Julio, ay biglang um&#237;nit ang tukt&#243;k ng&#771; maginoong <hi lang="en" xml:lang="en">mister</hi>.
<pb n="19"/></p><p>Ipinal&#225;lag&#225;y daw siyang masam&#226;ng tao na di mar&#250;nong magb&#225;yad ng&#771; utang&#8212;sa makatwid, tulad na ng&#771; magnan&#225;kaw! Sa n&#243;ong kun&#243;t ng&#771; kausap, ay isang malamig na ng&#771;it&#238; ang itinug&#243;n ni Julio.
</p><p>&#8212;&#8220;Hindi p&#244; iyan ang dahil&#8221;;&#8212;anya&#8212;&#8220;talag&#225; pong naugal&#237;an na ng&#771; aming tindahan ang huwag magpa&#250;tang sa mg&#771;a di naninir&#225;han dito, kaya&#8217;t inyong ipagpatawad.&#8221;
</p><p>At hinag&#237;sang muli ng&#771; isang ng&#771;it&#238; ang nabig&#244;. Ng&#771;uni&#8217;t hindi naamp&#225;t ang ding&#771;as. Lalong sumikl&#225;b ang sig&#226;. Kumany&#243;n na nang sun&#243;d-sun&#243;d at walang lag&#243;t, ang Diyos Bung&#771;&#225;ng&#771;&#225;. Kat&#225;kot-t&#225;kot na b&#225;la ng&#771; pag-alimur&#224; ang lumagp&#225;k sa mg&#771;a tayng&#771;a ni Julio! Ito&#8217;y nakapagp&#237;gil sandal&#238;, dapwa&#8217;t sandal&#238; lamang, at di na nakapagbat&#225; ang kanyang dang&#771;al. Ang pal&#225;ng&#771;it&#238; niyang mukh&#226;, ay bigl&#225;ng nagdil&#237;m. Ya&#243;ng tumitib&#243;k sa kabil&#226; ng&#771; kanyang dibd&#237;b, ay bigl&#225;ng napukaw. Natikom ang mg&#771;a daliri, nang&#771;inig ang mg&#771;a b&#237;sig.
</p><p>&#8212;&#8220;Ginoo!&#8221;&#8212;ang inihadl&#225;ng ni Julio sa nagp&#250;puput&#243;k&#8212;&#8220;wika ko sa inyo&#8217;y di ko kay&#243; pauut&#225;ng&#771;in at ang pasy&#225; kong it&#243; ay wal&#225;ng pagkatinag! Walang tao sa ibabaw ng&#771; lup&#224; na may kapangyar&#237;han pum&#237;lit upang bag&#250;hin ko ang aking salit&#226;. Ako ba&#8217;y iny&#243;ng nauunaw&#224;an?...<corr>&#8221;</corr>
</p><p>Pagkas&#225;bi nit&#243;, si Julio ay tumalikod nang <pb n="20"/>kaunt&#238;. Sinamantal&#225; ang pagkakata&#243;ng iyon ng&#771; kanyang kaal&#237;t. Maliks&#237;ng hin&#250;got ang dal&#225;ng reb&#243;lber, lumund&#225;g sa lo&#243;b ng&#771; tind&#225;han at pinuk&#243;l ng&#771; tatangn&#225;n ang &#250;lo ni Julio. Ito&#8217;y nanghin&#224; nang kaunt&#238;, gay&#243;n ma&#8217;y hinar&#225;p niy&#225; nang pang&#771;ataw&#225;nan ang mapang&#771;ah&#225;s. Di naglaon at gum&#250;long kapw&#224; sa sah&#237;g; animo&#8217;y nililind&#243;l ang tind&#225;han; ang mabuway na kinahahanay&#225;n ng&#771; mg&#771;a b&#243;te ng&#771; alak, ay n&#225;tagilid; gumuh&#244; ang lahat ng&#771; lam&#225;n. Kat&#225;kot-t&#225;kot na &#237;ng&#771;ay! Dumal&#243;ng nagtutumil&#238; ang dalagang an&#225;k ni Julio. Isang s&#237;pang ikinasub&#225;sob ng&#771; binib&#237;ning nanan&#225;ng&#771;is, ang dito&#8217;y isinal&#250;bong ng&#771; halimaw. Kahab&#225;g-hab&#225;g na mag-am&#225;!
</p><p>Sa kar&#225;tig na tindahan ay may ib&#225;ng nangyayari:
</p><p>Dalaw&#225;ng pul&#237;s ng&#771; bayan at si Gerardo ang nahandoon. Si Gerardo ay isang binatang magl&#225;labing-siy&#225;m ang g&#250;lang: Matibay na pus&#242;, maliwanag na isip, kataw&#225;ng malak&#225;s, at mapang&#771;ah&#225;s na loob sa alin mang gaw&#224;ing mapang&#771;anib.
</p><p>Mula pa sa mg&#771;a unang sandaling mabana&#225;gan ni Gerardo ang masakl&#225;p na bung&#771;a ng&#771; mg&#771;a sag&#250;tan ni Julio at ng&#771; kaniyang kal&#225;ban, ay sinimul&#225;n na niya ang pagpapa&#225;la-&#225;la ng&#771; kanilang katungk&#250;lang sa mg&#771;a pul&#237;s na nataun&#225;n <pb n="21"/>niya roon; alalaong baga&#8217;y mamagitn&#226; sil&#225; sa dalawa.
</p><p>Umakm&#225;ng lalapit ang mg&#771;a pul&#237;s, di ang hindi. Datapwa&#8217;t sa masam&#225;ng pagkakata&#243;n, ay n&#225;sabay ang pagl&#225;pit na ito sa pagbunot ng&#771; reb&#243;lber ng&#771; kaaway ni Julio. Isip yata&#8217;y sila na ang susug&#250;rin, kaya&#8217;t bigl&#226;ng nang&#771;amutl&#226; at d&#225;li-d&#225;ling nang&#771;agsi&#250;rong.
</p><p>&#8212;&#8220;Ano&#8217;t t&#237;la kayo&#8217;y n&#225;tuk&#226; ng&#771; &#225;has?&#8221;&#8212;ang pagd&#225;ka&#8217;y itinan&#243;ng ng&#771; binata sa bay&#225;ning mg&#771;a pul&#237;s.
</p><p>&#8212;&#8220;Ab&#225;!&#8221;&#8212;ang kanil&#225;ng tug&#243;n&#8212;&#8220;kami ba&#8217;y mg&#771;a ul&#243;l at ipap&#225;in ang &#225;ming b&#250;hay sa kamat&#225;yan? Di mo ba nakikita&#8217;t <hi>marrik&#225;no</hi> iyang may &#8216;ribulber&#8217;? Kami&#8217;y wal&#225;ng kaarm&#225;s-arm&#225;s, kung kami&#8217;y lab&#225;nan, an&#243; ang aming magagaw&#226;?&#8221;
</p><p>Nagng&#771;itng&#771;&#237;t si Gerardo sa mg&#771;a salit&#226;ng ito.
</p><p>&#8212;&#8220;Mg&#771;a duwag!&#8221;&#8212;ang malak&#225;s niyang sigaw na sinabayan ng&#771; isang matinding t&#250;lak sa mg&#771;a pulis na kamunti nang ikin&#225;baligt&#225;d nil&#225;; at di lamang ito ang nagaw&#226;: nilabn&#243;t pa sa mg&#771;a bayaning iyon ang dala-dal&#225;ng mg&#771;a bat&#250;ta.
</p><p>Singtulin ng&#771; kidlat na dumal&#243; ang binat&#224; sa sigal&#243;t.


<pb n="22"/></p></div1><div1 id="ch2" n="II" type="Chapter"><head type="label">II</head><head>&#161;Sak&#226; Kay&#243; Magsis&#237;si!...</head><p>Si Julio sa mg&#771;a sandaling iy&#243;n, ay lat&#226;ng lat&#226; na sa kanyang pakikil&#225;mas; kaya&#8217;t ang pagdalo ni Gerardo ay napapanah&#243;n. Pagp&#225;sok ng&#771; binat&#224; sa loob ng&#771; tind&#225;han ay sinigawan siya ng&#771; kal&#225;ban ni Julio na huwag manghim&#225;sok sa kanil&#225;. Hawak nit&#243; ang rebolber; dapuwa&#8217;t sa gay&#243;ng any&#244; ng ka&#225;way, ang bat&#243;ng lo&#243;b ni Gerardo ay lalong tumig&#225;s mand&#237;n, lalong nabuhay ang kanyang dug&#244;. Wal&#225;ng &#225;gam-&#225;gam na lum&#225;pit sa nananampal&#225;san, at &#250;bos lakas na inih&#225;taw sa ulo nit&#243; ang dal&#225;ng k&#225;hoy; ng&#771;uni&#8217;t ang hinataw ay nakapagpaput&#243;k din, at saka dahan-dahang nah&#237;lo, nalugm&#243;k, nawal&#225;n ng&#771; diw&#226;.
</p><p>&#8212;&#8220;Mang Julio, nakagant&#237; na kay&#243;!!<corr>&#8221;</corr>&#8212;ang no&#243;&#8217;y biglang pum&#250;las sa mg&#771;a labi ng&#771; map&#250;sok na binat&#224;.
</p><p>Tumag&#237;s ang b&#225;la sa kaliwang bisig ni Gerardo.
</p><p>Tumutul&#242; ang kaniyang dug&#244;; samantalang sa tapat ng&#771; tind&#225;han ay nagkakat&#237;pon ang mg&#771;a t&#225;ong p&#225;wang pagpuputlaan, nagluluw&#225;ng&#771;an ang mg&#771;a mat&#225;, at naghahaba&#225;n ng&#771; liig.
</p><p>Isang lalaking mata&#225;s ang di nagluwat at pum&#225;sok; siya ang <hi lang="es" xml:lang="es">sargento</hi> ng&#771; mg&#771;a pul&#237;s. Kasunod <pb n="23"/>niya ang dalaw&#225;ng bayani ng&#771; sind&#225;k. Nilapitan ang binat&#224; at tumanong:
</p><p>&#8212;&#8220;Bakit in&#225;gaw niny&#243; ang mg&#771;a bat&#250;ta ng&#771; mg&#771;a pulis na iyan?&#8221;
</p><p>Hinag&#237;san muna ni Gerardo ng&#771; isang nagbab&#225;gang ting&#771;in ang tatl&#243;ng kawal na iy&#243;n ng&#771; pamun&#250;an b&#225;go tumug&#243;n:&#8212;
</p><p>&#8212;&#8220;Sapagka po&#8217;t &#225;king kinail&#225;ng&#771;an sa pagsugp&#244; sa kapaslang&#771;an ng&#771; isang t&#225;ong gan&#237;d! Ng&#771;ay&#243;n na di ko na kinakail&#225;ng&#771;an, sila&#8217;y akin nang isinasaul&#236;.&#8221;&#8212;At inaab&#243;t ng&#771; binata ang mg&#771;a batuta sa <hi lang="es" xml:lang="es">sargento</hi>, na muling tumanong:
</p><p>&#8212;&#8220;At bakit naman sila&#8217;y di man laang ninyo pinagpitaganan?&#8221;
</p><p>&#8212;&#8220;Sapagka&#8217;t iyang inyong mg&#771;a pul&#237;s ay mg&#771;a duwag!&#8221;&#8212;ang napabiglang tugon ng&#771; binata.&#8212;&#8220;Sapagka&#8217;t sila&#8217;y aayaw magsitupad sa kanil&#225;ng katungk&#250;lan; nak&#237;ta, ng&#771; kanil&#225;ng mg&#771;a mat&#225; ang gay&#243;ng pagy&#250;rak at pagla&#237;t sa kanil&#225;ng mg&#771;a kabal&#225;t, ang gayong pagluh&#224; ng&#771; Matwid; at gayon <corr sic="m&#225;n">man</corr>, sa har&#225;p ng&#771; kar&#225;wald&#225;wal na nangyari, ang mg&#771;a pul&#237;s na iya&#8217;y di nag-kalo&#243;b na kum&#237;los, humalukipk&#237;p na l&#225;mang, nagpat&#225;y-pat&#225;yan!... Ganyan po ba ang mag-iing&#771;at ng&#771; kapayapaan? Sa mg&#771;a t&#225;ong gaya nila&#8217;y an&#243; ang mahihint&#225;y ng&#771; B&#225;yan? Wal&#225;! kundi isang di makak&#225;tk&#225;t na kahihiy&#225;n at pagpul&#224; sa kany&#225; ng&#771; ib&#225;ng l&#225;h&#236;!...<corr>&#8221;</corr>
<pb n="24"/></p><p>Dito&#8217;y hinar&#225;p ang nagsisiks&#237;kan at nagng&#771;ang&#771;ang mg&#771;a tao sa lab&#225;s ng&#771; tindahan; ibin&#225;ling muna ang paning&#771;&#237;n sa lah&#225;t ng&#771; d&#225;ko at sak&#226; nagpat&#250;loy:
</p><p>&#8212;&#8220;Sa mg&#771;a sandal&#237;ng it&#243;, mg&#771;a kabab&#225;yan, huwag lilim&#250;tin na ang Mat&#225; ng&#771; boong Sangdaigdig&#225;n ay napapak&#242; dito sa Pilipinas. B&#225;wa&#8217;t kilos, b&#225;wa&#8217;t gaw&#226;, pagkak&#225;mal&#237; &#243; pagkak&#225;sulong, ay minamasdan nil&#225;. Kinuk&#250;ro, tinitimb&#224;ng lah&#225;t na iy&#226;n, upang pagkat&#225;pos ay pasiy&#225;han kun t&#225;yong mg&#771;a pilipino ay may matw&#237;d &#243; wal&#226; sa paghing&#771;&#238; ng&#771; Kalay&#225;an! Kaya ng&#771;a narar&#225;pat na sa mg&#771;a araw na it&#243; ay magpaka&#237;ng&#771;at tayo sa &#225;ting mg&#771;a k&#237;los. Huwag tutul&#250;tang makasinag dito ang mg&#771;a tag&#225; ib&#225;ng lup&#226;, ng&#771; an&#243; m&#225;ng gaw&#225;ng maipupul&#224; sa atin. Iy&#225;ng kahin&#225;an ng&#771; loob, t&#225;kot sa mg&#771;a gawang l&#225;ban sa katw&#237;ran, ay di narar&#225;pat kail&#225;n man na ipam&#225;las ng&#771; is&#225;ng b&#225;yang gaya nito, na naghahang&#771;&#225;d lumay&#224;. Upang ang b&#225;yang iya&#8217;y kaalang-alang&#771;anan ng&#771; ib&#225;, ay kailang&#771;ang ipak&#237;ta sa lah&#225;t nang panah&#243;n, na ang kanyang mg&#771;a anak ay di natutulog sa hang&#771;ad ng&#771; ib&#225;ng dung&#771;isan at idiwar&#224; ang kanyang puri&#8217;t karang&#771;&#225;lan&#8212;Iyang mah&#225;lay na pag-aala&#225;la sa sar&#237;li na nababagay l&#225;ang sa mg&#771;a loob na marurup&#243;k ay kinakailang&#771;ang iwaksi sa mg&#771;a ganitong pagkakata&#243;n; sapagka&#8217;t ang mal&#237;ng pag-aala&#225;lang <pb n="25"/>iy&#225;n ay siyang nagdudulot ng&#771; karupuk&#225;n sa pus&#242;, siyang nagpapat&#250;log sa dug&#244;, gumugul&#243; sa isip, at nagpapa&#250;rong sa kaluluw&#225; &#250;pang lumay&#244; at tumalikod sa pang&#771;&#225;nib na dapat sagup&#224;in at sugpuin!&#8221;...
</p><p>Nap&#250;tol ang salit&#226; ni Gerardo, dahil sa bigl&#225;ng pagk&#237;los ng&#771; nalulugm&#243;k. N&#225;saul&#236; na ang pagkat&#225;o, idin&#237;lat ang mg&#771;a mat&#225; at titindig sana, ng&#771;uni&#8217;t &#191;sino yaong <corr sic="na sa">nasa</corr> kany&#225;ng har&#225;p at p&#237;gil sa kamay ang isang reb&#243;lber na naka&#250;mang sa kanya?... N&#225;paup&#244;ng muli. Sino it&#243;? Si Kamat&#225;yan na ba? Kakalawitin na kay&#226; siya? Inap&#250;hap sa lik&#243;d ang kanyang sandata: dapwa&#8217;t wal&#226;!... L&#225;long namutl&#226; ang mukh&#226;, lalong nang&#771;in&#237;g ang kataw&#225;n.
</p><p>Nang&#771;usap ang kinatatak&#250;tan sa wik&#224; ni Shakespeare:
</p><p>&#8212;&#8220;Kung ang b&#250;hay mo&#8217;y iy&#243;ng pinahahalagah&#225;n ay huwag kang kikilos!... Nauunaw&#225;an mo ba?&#8221;
</p><p>Isa na lamang tang&#771;&#244; ng&#771; pag&#225;yon ang naitug&#243;n ng&#771; nang&#771;ang&#771;at&#225;l, sapagka&#8217;t di maibuk&#225; ang bibig, di mabigk&#225;s ang &#237;big sab&#237;hin.
</p><p>Nagpat&#250;loy si Gerardo.
</p><p>&#8212;&#8220;Ibig kong mabat&#237;d kung ik&#225;w ay taga-sa&#225;n.&#8221;
</p><p>&#8212;&#8220;A-a-amerikano&#8221;, ang mar&#225;hang sag&#243;t ng&#771; nangl&#225;lamig.
</p><p>&#8212;<corr>&#8220;</corr>Ah!, amerikano!... amerikano!&#8221;&#8212;ang &#250;lit <pb n="26"/>ng&#771; binat&#224;, na may kah&#225;long mapa&#237;t na ng&#771;it&#238;.&#8212;&#8220;At an&#243; ang sumu&#243;t sa amerik&#225;no mong tukt&#243;k at ik&#225;w ay nan&#225;nampal&#225;san d&#237;to?&#8221;
</p><p>&#8212;&#8220;...........&#8221;
</p><p>&#8212;&#8220;Ang ak&#225;la mo ba&#8217;y sapagka&#8217;t nat&#250;ran kang amerik&#225;no at ang kahar&#225;p mo&#8217;y mg&#771;a kayumangg&#237; ay maa&#225;r&#236; mo nang yur&#225;kan ang kanil&#225;ng karapat&#225;n at isal&#250;sak ang kanil&#225;ng karang&#771;&#225;lan?...
</p><p>&#8220;Di mo na inala&#225;lang sil&#225; ay iy&#243;ng kapw&#224;? na sil&#225; ay iy&#243;ng kapant&#225;y?
</p><p>&#8220;Oh, kay&#243;ng mg&#771;a dayuhang hal&#237;maw!
</p><p>&#8220;Sino kay&#243;ng papar&#237;par&#237;to sa isang b&#225;yang di iny&#243; at pag-n&#225;handito na&#8217;y walang kakalasagin kund&#237; ang pangdadah&#225;s at paghahar&#236;har&#236;an?
</p><p>&#8220;Iy&#225;n bag&#225; ang inyong igagant&#237; sa b&#225;yang it&#243; na kahima&#8217;t hir&#225;p na&#8217;y ti&#237;s pa rin nang ti&#237;s, masun&#243;d lang kay&#243;? <corr sic="kahit">kahi&#8217;t</corr> hap&#244; na&#8217;y h&#237;la pa rin nang h&#237;la, kay&#243; l&#225;mang ay mapagbigy&#225;ng loob?
</p><p>&#8220;Ah, mg&#771;a walang t&#250;ring!.... Mg&#771;a pus&#242;ng masasak&#237;m at mapagmat&#225;as!
</p><p>&#8220;Di na niny&#243; in&#237;sip na doon sa Lang&#771;it ay may is&#225;ng Diy&#243;s!&#8212;Is&#225;ng Diyos na nagmamas&#237;d sa iny&#243;ng mg&#771;a kilos, is&#225;ng Diyos na walang kinikil&#237;ng&#771;an, ang Diyos na huhuk&#243;m sa iny&#243;ng mg&#771;a gaw&#226;!!...
<pb n="27"/></p><p>&#8220;May araw ring kay&#243;&#8217;y sasay&#225;ran ng&#771; Kany&#225;ng kamay, may araw r&#236;ng lalagp&#225;k sa iny&#243;ng mg&#771;a &#250;lo ang mabis&#224;ng sump&#226; at higant&#237;ng kakil&#225;kil&#225;bot ng&#771; is&#225;ng B&#225;yang dinaday&#225;!
</p><p>&#8220;Ah! mg&#771;a kahab&#225;ghab&#225;g!... Sak&#226; kay&#243; magsis&#237;si!!...&#8221;
</p><p>Hind&#238; nas&#225;yang ang mg&#771;a salit&#226; ni Gerardo: sa lab&#225;s ng&#771; tind&#225;han ay boong b&#225;yan na halos ang sa kanya&#8217;y nakikin&#237;g.
</p><p>Pagkar&#225;an ng&#771; il&#225;ng sandal&#238; ay pinatind&#237;g ang amerikano. &#8220;Lumab&#225;s ka rito&#8221;&#8212;aniya,&#8212;&#8220;at humar&#225;p ka ng&#771;ayon din sa huk&#243;m.&#8221;
</p><p>Ang inutusan ay nakayuk&#244;ng tumind&#237;g, nakayuk&#244;ng lumab&#225;s at nakayuk&#244;ng sumap&#237;t sa pint&#244; ng&#771; hukuman. Sinusundan siya nina Julio, Gerardo at ng&#771; maraming t&#225;ong bayan.
</p><p>Di nal&#225;on at dumat&#237;ng ang mg&#771;a nagsasakd&#225;l sa tangg&#225;pan ng&#771; huk&#243;m; ng&#771;uni&#8217;t sa masam&#225;ng pagkak&#225;taon, it&#243; noo&#8217;y wal&#226; sa loob ng&#771; bayan. May nagsasabing siya&#8217;y napa sa <corr sic="Maynila">Maynil&#224;</corr>, at di m&#225;alaman kun kayl&#225;n babal&#237;k.
</p><p>Inahar&#225;p ang sakd&#225;l sa pang&#771;alaw&#225;ng huk&#243;m, dapwa&#8217;t ito&#8217;y tumangg&#237;ng lum&#237;tis sa usap&#237;n, sapagka&#8217;t siy&#225;&#8217;y kamag-anak ng&#771; nagsasakd&#225;l na si Julio.
</p><p>Ayon sa kautus&#225;n, ang presidente municipal ng&#771; isang bayan ay siyang m&#225;kakahal&#237;li ng&#771; mg&#771;a huk&#243;m kap&#225;g ang mg&#771;a ito&#8217;y walang kaya &#243; <pb n="28"/>karapat&#225;ng lumitis sa isang usap&#237;ng &#8220;crimin&#225;l&#8221;. Sapagka ng&#771;a&#8217;t ito ang ipinagu&#250;tos, ang mg&#771;a magsasakdal noon di&#8217;y nagsitung&#771;o sa b&#225;hay-pamun&#250;an upang dumul&#243;g sa har&#225;p ng&#771; presidente.



</p></div1><div1 id="ch3" n="III" type="Chapter"><head type="label">III</head><head>Si K&#225;pitang Mem&#242;.</head><p>M&#225;ximo San J&#243;rge de los Santos ang t&#250;nay na ng&#771;alan ni K&#225;pitang Mem&#242;, ulo ng&#771; yaman at presidente municipal sa Lib&#237;s. Siya ay isang lalaking may mat&#225;as na tindig, mukh&#226;ng bil&#243;g na kinab&#225;banaagan ng&#771; ilang pat&#225;k ng&#771; dug&#244;ng dil&#225;w, &#250;long tihab&#226; na napapalamut&#237;han ng&#771; mapuputing buh&#243;k, mg&#771;a mat&#225;ng bus&#243;g na animo&#8217;y ipinaglih&#237; sa mg&#771;a mat&#225; ni Mutsu-Hito, il&#243;ng na hinir&#225;m kay San Mateo, bibig na inihawig sa bibig&#8212;Limah&#243;ng at tiyang kauri ng&#771; tiyang&#8212;Taft.
</p><p>Ang m&#225;ginoong it&#243; ay is&#225; riy&#225;n sa mg&#771;a n&#225;bantog na k&#225;pitan noong mg&#771;a araw na ang Pilipinas ay kasaluk&#250;yang iniin&#237;s ng&#771; kakastil&#224;an; siya&#8217;y n&#225;bantog, sapagka&#8217;t tang&#771;&#236; sa masalap&#238;, ay lubh&#226;ng malup&#237;t sa mg&#771;a t&#225;ong bayan, mapagbal&#225;k ng&#771; mg&#771;a masasagw&#226;ng &#250;tos na paw&#224;ng udy&#243;k ng&#771; kasakim&#225;n, mapagpar&#225;tang at mapagparusa ng&#771; mg&#771;a par&#250;sang h&#225;yop sa mg&#771;a bin&#250;buh&#225;tang nagk&#225;sala. Walang tumutol sa mg&#771;a <pb n="29"/>hidw&#226; niy&#225;ng kagagaw&#225;n na di niy&#225; sinumbat&#225;n &#243; pinang&#771;ak&#249;an ng&#771; ganit&#243; &#243; gay&#243;ng pagkapah&#225;mak.
</p><p>Ibig supilin ang lah&#225;t; pa&#225;no&#8217;y wal&#226; siy&#225;ng pinakamimith&#238; kund&#238; ang sambah&#237;n, kilal&#225;nin at tawaging har&#236;&#8212;har&#236; sa lahat ng&#771; bagay, har&#236; ng&#771; lah&#225;t ng&#771; t&#225;&#242;, kung mangyay&#225;ri, ng&#771; kanilang mg&#771;a pag-aar&#236;, kataw&#225;n at damdamin... Iyan ang kanyang adhik&#224; sa gitn&#226; ng&#771; gay&#243;ng mg&#771;a nagyuk&#242;ng masun&#250;rin, mg&#771;a tik&#243;m na bibig, mg&#771;a dil&#224;ng al&#237;pin.
</p><p>Iy&#225;n ang kany&#225;ng pinang&#771;&#225;pang&#771;&#225;rap, ang bo&#244; niy&#225;ng hang&#771;ad mul&#226; sa sandal&#238;ng mapasakany&#224; ang tungk&#243;d ng&#771; k&#225;pitan&#8212;ang mahiwag&#224;&#8217;t makapangyarihang tungk&#243;d na siy&#225;ng l&#225;long pinagkakautang&#771;an ng&#771; kany&#225;ng pagkamasalap&#238;, pagkamalupain, at pagkamapalal&#242;.
</p><p>Sa har&#225;p ng&#771; gany&#225;ng mg&#771;a adhik&#224;, katak&#225;tak&#225; kay&#226; na nang mab&#225;go ang p&#225;mahalaan, pagkalag&#225;nap dito ng&#771; kautus&#225;ng nagpapahint&#250;lot sa mg&#771;a bay&#225;n-bay&#225;n ng&#771; mal&#225;yang pagpil&#236; sa kanikanilang pinun&#242;; katak&#225;tak&#225; kay&#226; na maisipan ni K&#225;pitang Mem&#242; na samantalahin ang pagkak&#225;taon sa pagbabak&#225;sak&#225;ling siya ang m&#225;halal na presidente sa kanyang bayan?
</p><p>Al&#225;m ni K&#225;pitang Mem&#242; na lubh&#226;ng marami ang kany&#225;ng ka&#225;way; na ang kany&#225;ng kabang&#771;is&#225;n ng&#771; panah&#243;ng lum&#237;pas ay di pa nalilimot <pb n="30"/>ng&#771; mg&#771;a manghahal&#225;l; na ang t&#225;kot at pang&#771;ing&#771;ilag sa kany&#225; ay di pa nakakatk&#225;t sa mg&#771;a apd&#243; ng&#771; karam&#237;han; na ang kany&#225;ng kalupit&#225;n sa pamumun&#242; ay sariw&#224;ng-sariw&#224; sa kanilang alaala. Batid ni Kapitang Mem&#242; ang lah&#225;t ng&#771; iyan. At iyan ang mg&#771;a dahil kung bakit siya&#8217;y mal&#225;on ding nabalisa at nagalinlang&#771;an, bago natuluyang maghar&#225;p ng&#771; kanyang <hi>kandidatura</hi> sa n&#225;lalapit na halal&#225;n.
</p><p>D&#225;pwa&#8217;t hind&#238; ang isang K&#225;pitang Mem&#242; ang u&#250;rong. Bakit ba hind&#238; niy&#225; titikm&#225;n? Ay an&#243; kun sak&#225;l&#236; ma&#8217;t siy&#225;&#8217;y m&#225;talo? Hind&#238; ba siy&#225; datihan sa pagkat&#225;lo ... sa mg&#771;a <hi>templo</hi> ng&#771; San J&#243;rge at mg&#771;a titil&#225;ok?
</p><p>&#8212;&#8220;Wal&#226;! wal&#226;ng &#250;rong-&#250;rong!&#8221; ang matig&#225;s niy&#225;ng s&#225;bi sa kany&#225; rin.
</p><p>At hind&#238; ng&#771;a nam&#225;n um&#250;rong.
</p><p>Sinimulan na ang pang&#771;atawanang pagl&#225;kad.
</p><p>Nagkat&#250;sak ang kanyang mg&#771;a <hi lang="en" xml:lang="en">leaders</hi> na wal&#226;ng hump&#225;y ng&#771; talumpat&#236; dini at talumpat&#236; do&#243;n.
</p><p>Nagpagaw&#226; sa Maynil&#224; ng&#771; libo-libong <hi>carteles</hi> na kinat&#237;titikan ng&#771; mg&#771;a salitang:



<q rend="block"><p lang="es" xml:lang="es" rend="align(center)">                 VOTAD POR<lb/>
<hi rend="sc">Sr. D. Maximo San Jorge de los Santos</hi>.
     <lb/>CANDIDATO <hi>para</hi> PRESIDENTE.
   <lb/><hi rend="sc">Libertad, Igualdad, Fraternidad.</hi></p></q>


</p><p>Sa di kawas&#224;&#8217;y dumat&#237;ng ang &#225;raw ng&#771; halal&#225;n. <pb n="31"/>Dumat&#237;ng ang oras ng&#771; pagb&#237;lang ng&#771; mg&#771;a boto.
</p><p>N&#225;pagal&#225;man sa wak&#225;s na tatlong-daan at lim&#225; ang bilang ng&#771; boto kay K&#225;pitang Mem&#242;; samantalang d&#225;dalawang-d&#225;an at &#225;nim ang <corr sic="tinangap">tinanggap</corr> ng&#771; kaniyang kap&#225;ligsahan.
</p><p>&#161;Talinghag&#224; ng&#771; mg&#771;a pang&#771;akong matatamis!
</p><p>&#161;Talinghag&#224; ng&#771; mg&#771;a gant&#237;ng-palang makalansing!
</p><p>&#161;Tal&#237;nghag&#224; ng&#771; mg&#771;a <corr sic="mukh&#226;ng&#8212;hudas">mukh&#226;ng-hudas</corr> na nakang&#771;it&#238;!...
</p><p>Tig&#225;s na tuw&#226; ng&#771; K&#225;pitan.
</p><p>Sa tatlong araw na sumunod sa halal&#225;n, si K&#225;pitang Mem&#242; tuwing magiis&#225;, maging sa pagkain, maging sa paghig&#226; <corr sic="hangang">hanggang</corr> sa pagtulog, ay w&#225;lang n&#225;bibigkas kund&#238; ang gayari:
</p><p>&#8212;&#8220;Sa makatwid, ako ay presidente na ng&#771;ay&#243;n ha! ha! ha! At sa makatwid, ak&#243; ay makapangyarihan na nam&#225;n! ha! ha! ha!... Ganit&#243;, ganit&#243; ang mabubuhay ... l&#225;ging <corr sic="na sa">nasa</corr> it&#225;as, l&#225;ging tiniting&#771;al&#226; at hind&#238; nasusuw&#225;y! ha! ha! ha!<corr sic="."/>&#8221;<corr sic="."/>
</p><p>Iy&#225;n ang si K&#225;pitang Mem&#242;.


<pb n="32"/></p></div1><div1 id="ch4" n="IV" type="Chapter"><head type="label">IV</head><head>Ang mg&#771;a M&#225;ginoo...</head><p>Talag&#225; yat&#224;ng sinasam&#226; ang mg&#771;a magsasakdal. Ang presidenteng sinady&#226; sa bahay-p&#225;munuan ay wal&#226; rin doon.
</p><p>Hindi pa dum&#225;rating. Ang oras na iyon ay hindi pa oras ng&#771; pagdat&#237;ng ni K&#225;pitang Mem&#242; sa kanyang tangg&#225;pan. Iy&#243;n ay oras lamang ng&#771; kanyang pagb&#225;ng&#771;on, ng&#771; paghiwal&#225;y sa mapanghal&#237;na niyang hig&#224;an, ng&#771; pagpapaalam sa isang kinawilihang pang&#771;arap....
</p><p>Si K&#225;pitang Mem&#242; ay di narar&#225;pat bumang&#771;on ng&#771; ma&#225;ga; hindi ito nabab&#225;gay sa kanya. Siya&#8217;y isang m&#225;ginoo, isang k&#225;pitan, isang presidente na sumasahod buw&#225;n-buw&#225;n ng&#771; walongp&#250;ng pisong matun&#243;g. Bum&#225;ng&#771;ong ma&#225;ga ay nabab&#225;gay l&#225;mang sa mg&#771;a mahihirap, sa mg&#771;a magsasak&#225;, sa kanyang mg&#771;a kasam&#225;, alila at mg&#771;a hindi m&#225;ginoong gaya niya.
</p><p>Tinutugt&#243;g ang ikasampung oras nang si K&#225;pitang Mem&#242; ay magb&#225;ng&#771;on noong umagang iy&#243;n. Ang mg&#771;a hik&#225;b niyang sunodsunod at mg&#771;a mat&#225;ng pipikitpikit ay nagpapakil&#225;lang di pa nasisiyah&#225;n sa t&#250;log. At mul&#238; sanang mahahandus&#225;y ang mahal nating ginoo, dang&#771;an at nagitl&#225; sa &#237;ng&#771;ay ng&#771; maraming t&#225;o na no&#243;&#8217;y naghuhugusan sa tap&#225;t ng&#771; <pb n="33"/>kanyang b&#225;hay. Ang mg&#771;a t&#225;ong ito&#8217;y siyang kasun&#243;dsun&#243;d nina Gerardo mul&#226; ng&#771; iwan nila ang tindahan ni Julio; ibig sana nilang mapano&#243;d ang paglil&#237;tis, <corr sic="dapwa,t">dapwa&#8217;t</corr> nabukt&#243;t na lahat sa pagiint&#225;y sa presidente, kaya&#8217;t ng&#771;ayo&#8217;y nang&#771;aguuwian na. Sal&#225;mat sa ing&#771;ay nila at nabug&#225;bog ang masipag na pinun&#242; ng bayan; sa wak&#225;s ay natul&#250;yan ding m&#225;mulat ang mg&#771;a namumugt&#244;ng mat&#225; na animo&#8217;y nagsas&#225;bing &#8220;&#161;Kami ay bus&#243;g na bus&#243;g!&#8221;
</p><p>Pagkak&#225;in ng&#771; almusal&#225;n, ang ating m&#225;ginoo ay hum&#237;lig sa isang <hi>sill&#243;n</hi>; at dito&#8217;y sinimul&#225;n ang wal&#225;ng lag&#243;t na pagpapa&#250;sok sa isang &#8220;Germinal&#8221;.
</p><p>Hinint&#225;y pa munang mang&#771;alah&#225;t&#236; ang sagisag na iy&#243;n ng&#771; isa sa mg&#771;a masasam&#225;ng hilig ng&#771; tao, b&#225;go nagbihis si K&#225;pitang Mem&#242; upang dumal&#243; sa bahay-pamunuan.
</p><p>Tinutugt&#243;g ang ika labing-is&#225;ng &#243;ras ng&#771; um&#225;ga nang siya&#8217;y sumapit do&#243;n. Pagp&#225;sok na pagp&#225;sok ng&#771; pint&#244;, ay isang tuks&#243; ang kaag&#225;d ay sumagup&#224; sa kany&#225;. Sa d&#225;kong kaliw&#226; ay may isang mal&#225;pad na bangk&#244; at sa ibabaw ng&#771; bangk&#244; ay nakatukm&#243;l ang isang pul&#237;s na uug&#226;-ug&#226; ang ulo, nakabuk&#225; ang bibig, at unt&#238;-unt&#238;ng n&#225;babab&#226; ang mg&#771;a balintata&#243;. Sa ganitong any&#244; na bilang pasal&#250;bong sa kanya ng&#771; k&#225;wal niyang hinih&#237;la ni Ant&#243;k, ang makisig na pinun&#242; ay <pb n="34"/>biglang sinigl&#225;n ng&#771; pang&#771;ung&#771;upiny&#243;. An&#243; ba&#8217;t ang bu&#237;sit na iyon eh, tila ginagag&#225;d ang any&#244; niya kanina ng&#771; siya&#8217;y bago lang kagig&#237;sing?
</p><p>D&#225;hand&#225;hang lum&#225;pit ang nagng&#771;ing&#771;itng&#771;&#237;t, sinunggab&#225;n sa b&#225;tok ang tuks&#243; at walang s&#225;bi-s&#225;bi&#8217;y nilugl&#243;g ito ng&#771; walang <corr sic="kapat&#250;patumang&#226;">kapat&#250;patumangg&#226;</corr>.
</p><p>&#8212;&#8220;Ah, salb&#225;he! dem&#243;nyo! di nah&#250;li rin kit&#225;!... Iy&#225;n, (<hi>suntok</hi>) iy&#225;n, (<hi>sipa</hi>) at iy&#225;n (<hi>dagok</hi>) ang b&#225;gay sa iyo, tam&#225;d! walang hiy&#226;! h&#225;yop! Kung kay&#226; ka b&#225; binabay&#225;ran ng&#771; samp&#250;ng piso buw&#225;n-buw&#225;n ay para magtul&#243;g ka rito? Wal&#225;ng hiy&#226;!&#8221;
</p><p>Gitl&#225;ng gitl&#225; ang pinupog ni K&#225;pitang Mem&#242;. Sa kagulatan ay nak&#225;lundag tuloy sa di oras ng&#771; lim&#225;ng dip&#225;.
</p><p>Samantalang nagb&#250;bubus&#225; ang bib&#237;g ng&#771; K&#225;pitan ang iba namang mg&#771;a pul&#237;s ay pawang nagpuputl&#224;an at nang&#771;ing&#771;in&#237;g, lahat ay nang&#771;agt&#225;y&#242; ng&#771; tuwid na tuwid, walang makahum&#225; <corr sic="kahit">kahi&#8217;t</corr> isa.
</p><p>Pagkat&#225;pos ng&#771; ganitong pagpapak&#237;ta ng&#771; gilas sa silong, ang mabang&#771;&#237;s na pun&#242; ay dahandahang nanh&#237;k na nanglilisik ang mg&#771;a <corr sic="mata">mat&#225;</corr>.
</p><p>Sina Gerardong inis na inis na sa pagiint&#225;y ay napabunt&#243;ng-hining&#771;&#225; na lamang ng&#771; maramdamang siya&#8217;y dum&#225;dating.



<pb n="35"/></p></div1><div1 id="ch5" n="V" type="Chapter"><head type="label">V</head><head>Sa lik&#243;d ng&#771; kasaluk&#250;yan</head><p>&#8220;Aba, mang Julio&#8221;, ang bigk&#225;s ng&#771; binat&#224;; &#8220;lumuh&#243;d po kay&#243; at n&#225;rito na ang ating Czar!&#8221;
</p><p>Si Julio&#8217;y napabulal&#225;s ng&#771; tawa.
</p><p>&#8220;Angk&#225;p na angk&#225;p ng&#771;a sa kany&#225; ang ng&#771;alang iyan!&#8221;
</p><p>Hindi lumawig ang pagtataw&#225; ni Julio; humalili sa kanya ang isang pagkamangh&#226;, pagkatapos na maib&#225;ling ang paning&#771;in sa d&#225;kong hagd&#225;nan. Pati si Gerardo ay n&#225;pa-ab&#225;!...
</p><p>Katak&#225;tak&#225; ng&#771;a nama&#8217;t lubh&#226;ng mahiwag&#224; ang mapapans&#237;n ng&#771; isang nagmamas&#237;d sa pinamagat&#225;ng Czar na sa sandal&#237;ng iy&#243;n ay kapapanh&#237;k pa lamang.
</p><p>Pagk&#225;kitang pagk&#225;kita sa amerik&#225;nong isasakd&#225;l (na no&#243;&#8217;y nagk&#225;taong nakatal&#237;kod at kasaluk&#250;yang nawiw&#237;li sa pagting&#771;in sa isang nakas&#225;bit na magandang lar&#225;wan ng&#771; nun&#242; ng&#771; mg&#771;a Feder&#225;l,) ang presidente ay natigilan nang bigl&#226;ng bigl&#226;; t&#250;los na t&#250;los sa p&#250;n&#242; ng&#771; hagdanan; ang mg&#771;a mat&#225; ay pinan&#225;wan ng&#771; panglilisik at k&#250;sang napak&#242; sa likod ng&#771; amerik&#225;no. Tumind&#237;g sina Julio at nagbig&#225;y ng&#771; &#8220;magandang araw&#8221;, dapwa&#8217;t ni <corr sic="tang&#244;">tang&#771;&#244;</corr>, ni ting&#771;in man lang, ni ano pa mang tand&#226; ng&#771; paggant&#237;, ay d&#237; sila nagkam&#237;t.
<pb n="36"/></p><p>Papa&#225;no&#8217;y ang bo&#244;ng pag-iisip ni K&#225;pitang Mem&#242; ay nabubunt&#243;n sa is&#225;sakd&#225;l na mul&#226;, nang tam&#225;an ng&#771; kany&#225;ng mat&#225; ay pinasikd&#243;sikd&#243; ang loob niy&#225; nang gay&#243;n na lang. &#161;Kany&#225; mand&#237;n natatand&#226;an ang h&#250;bog ng&#771; pang&#771;ang&#771;ataw&#225;n ng&#771; amerik&#225;nong it&#243;!... T&#250;nay ng&#771;a kay&#225;ng ito&#8217;y si ... si ... si Stag?
</p><p>Habang nagtatag&#225;l ang kanyang pagmamas&#237;d ay lal&#242; at lal&#242;ng nakikil&#225;la ang pinagmamasd&#225;n.
</p><p>Isang matinding tik&#237;m na kinaugal&#237;an, at is&#225;ng magasl&#225;w na kilos ng&#771; nakatal&#237;kod, at ... &#161;biglang namutl&#226; ang natut&#250;los sa pun&#242; ng&#771; hagd&#225;n!
</p><p>Ang tik&#237;m at kilos na iy&#243;n ay kilal&#225;ng-kilal&#225; niya; wala kundi si Stag lang ang marunong kum&#237;los at tumik&#237;m ng&#771; ganoon.
</p><p>&#8220;At bakit it&#243;&#8217;y n&#225;papar&#237;to ng&#771;ay&#243;n?...&#8221;&#8212;ang kahi&#8217;t di sinasadya&#8217;y naibulong sa saril&#237; ng&#771; namumutl&#226;ng pinun&#242;&#8212;&#8220;Ak&#243; kay&#226; ang talag&#225;ng hanap?... Alam kay&#225;ng presidente na ako ng&#771;ay&#243;n?... Ma&#225;nong huwag ng&#771; maala&#225;la...!<corr>&#8221;</corr>
</p><p>Hind&#238; man ibig ni K&#225;pitang Mem&#242; ay kusang ipinadp&#225;d siya ng&#771; kanyang gunit&#226; sa panah&#243;ng nagd&#225;an&#8212;sa ta&#243;ng 189...&#8212;sa isang h&#225;ting-gab&#237;ng madil&#237;m nang silang dalaw&#225; ng amerik&#225;nong it&#243;, ay magkas&#225;mang lumans&#225;g sa isang pint&#243;ng nakal&#225;pat sa lalawigang Tarlak.
</p><p>Sariw&#224;ng sariw&#224; pa sa kany&#225;ng ala&#225;la ang <pb n="37"/>mg&#771;a nangyari no&#243;n! Hindi, oh hind&#238; niya malilimutan ang pagkaparo&#243;l ng&#771; isang am&#225;, isang am&#225;ng tagalog, na noo&#8217;y walang malay na nalig&#242; sa sariling dug&#244;&#8212;dug&#244;ng pina&#225;gos ng&#771; kanyang kamay, kamay niya&#8212;ni K&#225;pitang Mem&#242;!
</p><p>Hindi pa rin nakakatk&#225;t sa kanyang gunit&#226; ang mg&#771;a himut&#243;k, at pananamb&#237;tan ng&#771; dal&#225;gang an&#225;k ng&#771; am&#225;ng iyon&#8212;an&#225;k na sa isang sandal&#238; ay inag&#225;wan ng&#771; mag&#250;lang, at pinagnak&#225;wan ng&#771; t&#225;ng&#771;ing kayam&#225;nan ng&#771; isang dal&#225;ga: ang sar&#237;ling p&#250;ri. At ang nagn&#225;kaw, ang naglub&#225;lob sa lus&#225;k sa p&#250;ring iy&#243;n ay siy&#225; rin, siya&#8212;si K&#225;pitang Mem&#242;!
</p><p>At lalong hind&#238; pa rin naliling&#771;&#237;d sa kany&#225;ng guniguni ang kin&#225;ng at d&#225;mi ng&#771; pilak na sa bahay ding iyon ay kany&#225;ng nal&#237;kom. Ang p&#237;lak na it&#243; ay umab&#243;t sa halag&#225;ng -P-10,000&#8212;salap&#238;ng pinagkayariang hatiin nilang dalaw&#225; ni Stag na lubhang malaki ang pagod na ginugol sa kapang&#771;ahasa&#8217;t katampalas&#225;nang iyon. Ang paghah&#225;ting ito, sapagka&#8217;t hind&#237; <corr sic="na&#225;ring">ma&#225;ring</corr> gawin noon din, ay ipinagpaliban sa um&#225;ga ng&#771; kinabukasan at sa bahay ni K&#225;pitang Mem&#242; sa Tarl&#225;k.
</p><p>Dapwa&#8217;t ang paghahat&#236; ay di natupad: noon ding gabing iyon, ang makisig at t&#250;song k&#225;pitan ay nakalip&#225;d sa ibang lup&#225;lop. Tagl&#225;y niya ang -P-10,000 piso at isang sariw&#224;ng kataw&#225;n. <pb n="38"/>Sa minsang sabi, si Stag ay n&#224;linlang niya, ni K&#225;pitang Mem&#242;!....
</p><p>Ang K&#225;pitan ay papan&#225;og na s&#225;na at ang tangka&#8217;y umuw&#238; no&#243;n din upang siya&#8217;y makapagt&#225;g&#242; sa pinang&#771;ing&#771;il&#225;gan.
</p><p>Dapwa&#8217;t, &#161;hul&#237; na! Hindi pa man lang nakat&#225;talikod ay <hi>hinal&#243;</hi> na siya nang sun&#243;dsun&#243;d ng&#771; dati niyang kas&#225;kasama.
</p><p>Kun sa pagbat&#236; sa K&#225;pitan ang bibig ni Stag ay nakang&#771;it&#238; ang kaluluw&#225; naman niya&#8217;y nagng&#771;ing&#771;itng&#771;it sa pagsig&#225;w ng&#771;: &#8220;H&#225;yop, di ka na muling makawawal&#226; sa akin!&#8221;
</p><p>Ang kaaw&#224;-aw&#224;ng presidente ay hind&#238; na nakatul&#243;y ng&#771; pagpan&#225;og. An&#243; ang d&#225;pat niy&#225;ng gawin ng&#771;ay&#243;n? Wala, kund&#238; ang maglak&#225;s loob. Hinar&#225;p ang kanyang d&#225;ting kaib&#237;gan at bumigk&#225;s ng&#771; ganit&#243;ng mg&#771;a pang&#771;ung&#771;&#250;sap:
</p><p>&#8220;&#161;Oh, si Mr. Stag! Kayo pal&#226;! Hindi ko kay&#243; n&#225;kilala! Ipagpat&#225;wad ninyo! Sa&#225;n kay&#243; g&#225;ling? Ang akal&#225; ko&#8217;y umuw&#238; na kay&#243; sa Am&#233;rika. Ng&#771;uni&#8217;t magtul&#243;y, magtul&#243;y kay&#243;!&#8221;
</p><p>Binuks&#225;n ang pint&#244; ng&#771; tanggapan ng&#771; presidente at silang dalaw&#225; ay nagsip&#225;sok.
</p><p>Mal&#225;wig ang kanil&#225;ng salit&#224;an. Tuw&#226;ng tuw&#226;, si Stag nang maal&#225;man na itong kaib&#237;gan niy&#225; ay &#8220;umas&#233;nso&#8221; na pal&#226;. At lal&#243; pa mand&#237;ng nag-ib&#225;yo ang kany&#225;ng pagkatuw&#226; nang maal&#225;mang ang bat&#224; niya&#8217;y siya pal&#226;ng huhuk&#243;m <pb n="39"/>sa usap&#237;n nil&#225;ng dalaw&#225; ni Julio. Si K&#225;pitang Mem&#242; nam&#225;n ay pun&#244;ng pun&#244; ng&#771; salit&#225;ng &#8220;pat&#225;wad!&#8221; Bawa&#8217;t pang&#771;ung&#771;&#250;sap niy&#225; ay may kal&#225;kip na isang &#8220;pat&#225;wad!&#8221; Walang magasl&#225;w na salit&#226; si Stag na di niya tinug&#243;n ng&#771; isang malamb&#237;ng na &#8220;pat&#225;wad!&#8221;...
</p><p>Nat&#225;pos ang kanil&#225;ng lihim na pagpapan&#225;yam pagkar&#225;an ng&#771; isang &#243;ras at kalahat&#236;.
</p><p>Binuks&#225;n ng&#771; presidente ang pint&#242; ng&#771; kany&#225;ng opisina at sinigaw&#225;n ang <hi>sargento</hi> ng&#771; mg&#771;a pul&#237;s. Ang tin&#225;wag ay h&#225;los mag-kandarap&#224; sa pagmamadal&#238; nang paghar&#225;p sa kanyang pinun&#242;.
</p><p>&#8220;Papasukin dito iyang mg&#771;a t&#225;ong may ihahar&#225;p na sakd&#225;l&#8221;, ang utos ng&#771; presidente.
</p><p>&#8220;Op&#243;, <hi>se&#241;or</hi>!&#8221;&#8212;ang tug&#243;n naman ng&#771; <hi>sargento</hi>.


<pb n="40"/></p></div1><div1 id="ch6" n="VI" type="Chapter"><head type="label">VI</head><head>&#161;Talag&#225;ng Palal&#242;!</head><p>Ik&#225; is&#225;ng &#243;ras ng&#771; h&#225;pon nang m&#225;harap sa presidente sin&#225; Julio at gay&#243;n ma&#8217;y malaon pa ring sila&#8217;y naghint&#225;y na hind&#238; man lang kinikib&#244;. Sinamantala ni Gerardo ang panah&#243;n; pinagaralan sandal&#238; ang nalalar&#225;wan sa mg&#771;a mukh&#226; ni K&#225;pitang Mem&#242; at ng&#771; kanyang kat&#243;to. May isa siyang hinal&#224;, na ibig mal&#225;man kung t&#250;nay &#243; hind&#238;. Tiningn&#225;ng una ang amerikano. Ib&#225;ng ib&#225; ito ng&#771;ay&#243;n: wal&#226; na ng&#771;ay&#243;n ang &#250;long kan&#237;na&#8217;y nakayuk&#244;; wal&#226; na rin ang mg&#771;a l&#225;bing kan&#237;na&#8217;y nang&#771;ang&#771;at&#225;l; wal&#226; na ng&#771;ay&#243;n ang mg&#771;a mat&#225;ng duw&#225;g na kanina&#8217;y d&#238; makal&#225;ban sa kany&#225; ng&#771; t&#237;tig. Ib&#225;ng ib&#225; ng&#771;&#226; ng&#771;ay&#243;n si Stag; mist&#250;lang har&#236; na nam&#225;n na &#237;big magpasuk&#242; sa lah&#225;t, pati sa Diyos! Ang b&#225;wa&#8217;t t&#237;tig niy&#225; kay K&#225;pitang Mem&#242;, wari&#8217;y naghahat&#237;d ng&#771; mg&#771;a ganit&#243;ng salit&#226;: &#8220;Ako ang pang&#771;in&#243;on mo ng&#771;ay&#243;n. &#211; ako&#8217;y ililigt&#225;s mo sa usap&#237;ng it&#243;, &#243; ang &#250;lo mo&#8217;y aking palilipar&#237;n! Mamil&#236; ka!&#8221;
</p><p>Sa bawa&#8217;t t&#237;tig ni Stag na may ganit&#243;ng kahulug&#225;n ang k&#225;pitan ay may isang magiliw na tug&#243;n:
<pb n="41"/></p><p>&#8220;Huw&#225;g kang magala&#225;la kat&#243;to... Madal&#238; ang pagliligt&#225;s sa iy&#243;.&#8221;
</p><p>May katw&#237;ran si K&#225;pitang Mem&#242; sa kanyang sinabi: ililigt&#225;s niy&#225; si Stag at ang par&#225;an na kany&#225;ng gagam&#237;tin ay madal&#238;ng madal&#236;. &#161;Dada&#225;nin sa bagsik, sa dah&#225;s, sa sig&#225;w! Aling kaluluw&#225; sa bo&#243;ng b&#225;yang iy&#243;n ang di mang&#771;ing&#771;in&#237;g sa isa niy&#225;ng d&#225;rag, sa isa niyang pandid&#237;lat?...
</p><p>S&#237;no do&#243;n ang di niya mapaa&#225;yon sa kany&#225;ng maib&#237;gan? Wal&#226;! S&#237;no ang mang&#771;ang&#771;ah&#225;s na makipagsag&#250;tan &#243; makipagt&#225;lo sa kany&#225;? Wal&#226;! S&#237;no ang humar&#225;p sa kany&#225; na di niya napayuk&#244;? Wal&#226;!
</p><p>Ng&#771;un&#236;&#8217;t ... si Gerardo? Si Gerardo! Psh&#233;! S&#237;no iy&#225;n? Isang nagtatap&#225;ng-tap&#225;ng&#771;an; isang palal&#242;, hamb&#243;g, wal&#226;ng g&#225;lang! Iyan ang hang&#771;&#225;l na l&#225;ging lumilib&#225;k sa kanyang pagkapin&#250;n&#242;. Iyan ang nagdudun&#250;ng-dun&#250;ng&#771;an na tumat&#225;wa sa pal&#225;kad ng&#771; kany&#225;ng pamahal&#224;an. Iyan ang ul&#243;l na mal&#225;on nang ini&#237;big niy&#225;ng m&#225;sukol sa isang s&#250;lok &#250;pang ... m&#225;alis ang pagka-ul&#243;l!
</p><p>Sal&#225;mat, at ng&#771;ayo&#8217;y n&#225;sukol na niy&#225;!
</p><p>Ng&#771;ay&#243;n niy&#225; malalas&#225;p ang tam&#237;s ng&#771; pakikipagt&#225;lo sa isang K&#225;pitang Mem&#242;.
</p><p>Ng&#771;ayon sil&#225; magkakaal&#225;m at ng&#771;ay&#243;n magbab&#225;yad ng&#771; mg&#771;a &#250;tang ang hamb&#243;g na iyan!
</p><p>Pinangl&#237;sik ng&#771; K&#225;pitan ang kanyang mg&#771;a <pb n="42"/>mat&#225;, kinun&#243;t na mabuti ang n&#243;o at saka minasdan ang binat&#224;......
</p><p>Talag&#225;ng wal&#226;ng hiy&#226;, talag&#225;ng hamb&#243;g, talag&#225;ng palal&#242;!
</p><p>Diyata&#8217;t ang t&#237;tig niy&#225;ng iy&#243;n ay d&#238; man lang iginalang, hindi man lang inin&#243;? Diy&#225;ta&#8217;t hind&#238; man lang kumis&#225;p, diyata&#8217;t ang ulo&#8217;y hind&#238; inayuk&#244;? Ano&#8217;t ang any&#244; ng&#771; &#8220;ulol&#8221; na it&#243; ay animo&#8217;y nanghaham&#243;n, animo&#8217;y nagtataw&#225;, nang&#771;ung&#771;uty&#226;? Bakit at ang mg&#771;a kam&#225;y ay hind&#238; nakahalukipk&#237;p, bakit hindi namumutl&#226;, bakit hindi nang&#771;ing&#771;in&#237;g gay&#243;ng nasa har&#225;p niy&#225;&#8212;niy&#225;, ni K&#225;pitang Mem&#242;?...
</p><p>Nang mamalas ito ng&#771; mabalasik na pinun&#242;, ang di mas&#225;yod na pagkap&#243;ot niya sa dati nang kinapopo&#243;tang binat&#224;, ay lalong nag&#237;bayo, lalo siyang inin&#237;s.
</p><p>Sa wakas, ay hindi na nakapagpigil, hindi na nakapagbat&#225;: inalab&#225;s na ang <corr sic="pagka&#8212;K&#225;pitang">pagka-K&#225;pitang</corr> Mem&#242;!


<pb n="43"/></p></div1><div1 id="ch7" n="VII" type="Chapter"><head type="label">VII</head><head>Halag&#225; ng&#771; B&#250;hay</head><p>Pagkat&#225;pos na mas&#237;pang makaitl&#243; ang inup&#225;ng <hi>silla</hi>, ang presidente ay hinar&#225;p si Gerardo at nang&#771;ing&#771;in&#237;g na tuman&#243;ng:
</p><p>&#8212;&#8220;Ikaw! an&#243; ang dal&#225;dal&#225; mong iy&#225;n?&#8221;
</p><p>Lum&#225;pit ang binat&#224; sa <hi>mesa</hi> ng&#771; huk&#243;m, inilap&#225;g do&#243;n ang rebolber ni Stag, at saka sumag&#243;t:
</p><p>&#8212;&#8220;Iyan po, G. Presidente, ay....&#8221;
</p><p>&#8212;&#8220;Sssttt!!&#8221; ... ang putol ni K&#225;pitang Mem&#242;; &#8220;Ang reb&#243;lber na iy&#225;n ay ak&#237;ng kilal&#225;, kilal&#225; ko! Alam ko na ang may ar&#236; diyan ay hindi ik&#225;w. Bakit at ng&#771;ayo&#8217;y nasasa iy&#243;? Bakit ayaw mong ibigay sa may ar&#236;? Ha? Bakit ka nakikial&#225;m sa ar&#236; ng&#771; may ar&#236;? Ha? Bakit at kabatang-bat&#224; mo pa ay lubh&#226; kang mapanghim&#225;sok? <hi lang="es" xml:lang="es"><corr sic="Vamus">Vamos</corr> &#225; ver!...</hi><corr>&#8221;</corr>
</p><p>&#8212;&#8220;Gin&#243;o!&#8221; ... ang hadlang <corr sic="ng&#771;">ni</corr> Gerardo.
</p><p>Ang K&#225;pitan ay d&#238; napigil:
</p><p>&#8212;&#8220;O ng&#771;ay&#243;n di&#8217;y isasaul&#236; mo iy&#225;n sa tunay na may ar&#236;, &#243; pap&#225;sok ka sa bilang&#250;an! Mamil&#236; ka!...<corr>&#8221;</corr>
</p><p>Isang madi&#238;ng sunt&#243;k sa mesa ang isinunod sa &#8220;bilang&#250;an.&#8221;
</p><p>&#8212;&#8220;Magdahandahan, po tayo...!<corr>&#8221;</corr>
</p><p>&#8212;&#8220;An&#243;ng d&#225;hand&#225;han!&#8221;
<pb n="44"/></p><p>&#8212;&#8220;Napakabil&#237;s p&#242; kay&#243;ng hum&#225;tol, G. Presidente. Ang &#250;tos mo p&#242;&#8221;...
</p><p>&#8220;Ha?&#8221; ang pakli ng&#771; pinun&#242;. &#8220;Ang aking &#250;tos? Ay an&#243; ang aking &#250;tos? Ang &#250;tos ko ay tump&#225;k, nasas&#225;lig sa matw&#237;d! At an&#243;? Hindi ba matw&#237;d ang ipasaul&#236; ang ar&#236; ng&#771; may ar&#236;? Kun ayaw kang sumun&#243;d, kun ikaw ay magmamatig&#225;s, kun di mo isasaul&#236; ang rebolber na iy&#225;n, ng&#771;ayon di&#8217;y pap&#225;sok ka sa...&#8221;
</p><p>&#8220;Kahi&#8217;t p&#244; sa&#225;n ako&#8217;y hand&#225;ng pum&#225;sok,&#8221; ang matig&#225;s na sag&#243;t ni Gerardo;<corr sic="&#8221; "> &#8220;</corr>ibig ko po lang dingg&#237;n niny&#243; ako sandal&#238; kung mangyayari. Tingn&#225;n ninyo: ako&#8217;y inyong pinip&#237;lit na isaul&#236; ko ang rebolber na it&#243; sa amerikanong iy&#225;n. Wika ko po sa inyo&#8217;y wal&#225;ng kailang&#771;ang ako&#8217;y iny&#243;ng pil&#237;tin, walang kail&#225;ng&#771;ang ako&#8217;y iny&#243; pang bal&#225;an at l&#225;long wal&#225;ng kailang&#771;ang kayo&#8217;y magpadin&#237;g ng&#771; mg&#771;a gangany&#225;ng pang&#771;ung&#771;&#250;sap at magpak&#237;ta ng&#771; mg&#771;a gangany&#225;ng k&#237;los na mul&#226; ng&#771; likh&#226;in ang huk&#250;man ay di nakik&#237;ta sa alin mang huk&#243;m na may iwing dang&#771;&#225;l. Ang lah&#225;t ng&#771; iy&#225;n ay hind&#238; kailang&#771;an, ang s&#225;bi ko, sapagka&#8217;t tantu&#237;n mo p&#244;, G. Presidente, na ang is&#225; sa mg&#771;a d&#225;hil ng&#771; &#225;king ikin&#225;parito, ang is&#225; sa mg&#771;a d&#225;hil kung kay&#226; ko napagtiis&#225;n ang h&#225;los kalah&#225;ting &#225;raw na pagiint&#225;y sa iny&#243;ng kamah&#225;lan, ay upang &#225;king maibig&#225;y kaag&#225;d sa il&#225;lim ng&#771; kapangyar&#237;han <pb n="45"/>ng&#771; huk&#250;man ang sandatang it&#243; na tinikis kong k&#250;nin sa nagmamayar&#236;. At ang dahil po kung kay&#226; ko tinik&#237;s ito ay sapagk&#225;&#8217;t sa pamamag&#237;tan ng&#771; sand&#225;tang iy&#225;n, ay munt&#237; na niyang bas&#225;gin ang ulo nitong aking kas&#225;ma, at kung nagkataon ay munti na niyang alisan ako ng&#771; b&#250;hay. Naito p&#244; ang aking sugat na hangga ng&#771;ayo&#8217;y dumudugo pa&#8221;....
</p><p>&#8212;&#8220;Sugat!&#8221; ang hadl&#225;ng ng&#771; huk&#243;m na may kah&#225;long ing&#771;os; &#8220;At an&#243; ang mapatutun&#225;yan ng&#771; sugat na iy&#225;n? Kung kay&#226; ka sinug&#225;tan ng&#771; iyong kal&#225;ban ay sapagka&#8217;t hin&#225;taw mo siy&#225; sa ulo!&#8221;
</p><p>&#8212;&#8220;Kung kay&#225; ko p&#244; siya ginan&#243;n ay sapagka&#8217;t lum&#225;bag siya sa &#225;tas ng&#771; matw&#237;d, yum&#250;rak siya sa kadakil&#224;an ng&#771; tah&#225;nan at tinaks&#237;l do&#243;n ang isa niyang kapw&#224; d&#225;hil na d&#225;hil lang sa di pagp&#225;yag nit&#243; sa hidw&#226; niy&#225;ng nais!&#8221;...
</p><p>&#8212;&#8220;At ik&#225;w ba ang tinaks&#237;l, ikaw ba ang tinampal&#225;san?&#8221; ang tan&#243;ng ng&#771; nandidilat na K&#225;pitan.
</p><p>&#8212;&#8220;Hind&#238; p&#244; ako, ng&#771;uni&#8217;t.....<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Ik&#225;w ba&#8217;y kamag-anak no&#243;n?<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Hind&#238; p&#244;, datapwa&#8217;t.....<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Ah! gay&#243;n pala, ay ano&#8217;t ik&#225;w ay nanghim&#225;sok sa kanil&#225;? Sino ka bag&#225; rito sa b&#225;yan?<corr>&#8221;</corr>
</p><p>Hinag&#237;san ni K&#225;pitang Mem&#242; ang kaibigan niy&#225;ng noo&#8217;y walang kakib&#244;-kib&#244;, ng&#771; isang <pb n="46"/>ting&#771;in na wari&#8217;y nagsas&#225;bing: &#8220;Ligt&#225;s ka n&#225;!&#8221; Paniwal&#224;ng paniwal&#224; siy&#225; na ang mg&#771;a hul&#237; niyang salit&#226; ay yuyuk&#251;ang p&#237;lit ng&#771; binat&#224;ng kat&#225;lo. An&#243; pa ang ikakatwiran ng&#771; binat&#237;llong uh&#250;ging iy&#243;n?
</p><p>Nabig&#244; ang pag-&#225;sa ni Kapitang Mem&#242;. Ang n&#243;ong iniintay na iyuk&#244;, ay l&#225;long ipanagt&#225;asan.
</p><p>&#8212;&#8220;Itinan&#243;ng mo p&#242;,&#8221; ang marahang sap&#243;l ni Gerardo, &#8220;kung ako&#8217;y s&#237;no sa b&#225;yang it&#243;. Hind&#238; ko na p&#244; s&#225;na kail&#225;ng&#771;ang sagutin iy&#225;n sapagka&#8217;t l&#225;bis na niny&#243;ng tal&#243;s. Gayon man ay pagbibigyan loob ko rin kayo. Ak&#243; p&#244;, G. Presidente, ay isang h&#225;mak na m&#225;mamay&#225;n, isang may mabab&#224;ng ur&#236;, isang musm&#243;s. Datapwa po&#8217;t sa gitn&#226; ng&#771; aking pagkamabab&#224;, sa gitn&#226; ng&#771; aking kamusmus&#225;n, ay may is&#225; ak&#243;ng kayam&#225;nang nakikil&#225;la at maipagmamalak&#237;&#8212;ang mg&#771;a gint&#243;ng karapat&#225;n, ang mg&#771;a katutub&#242;ng kapangyarihan ng&#771; b&#225;wa&#8217;t t&#225;ong malay&#224;.
</p><p>&#8220;Karapat&#225;n p&#244; at kapangyar&#237;han ng&#771; is&#225;ng t&#225;o na ipagtangg&#243;l ang sar&#237;ling b&#250;hay; kapangyar&#237;han din niy&#225; ang itag&#250;yod ang b&#250;hay ng&#771; ib&#225;, ng&#771; isang inaap&#237; at tinatampal&#225;san.
</p><p>&#8220;Nait&#243; p&#244; ang d&#225;hil kung b&#225;kit ak&#243;, ak&#243; na isang h&#225;mak, ako na isang mabab&#224;, ak&#243; na isang musmos, ay nanghim&#225;sok na mamagitn&#226; sa amerik&#225;nong iy&#225;n at dito sa <pb n="47"/>&#225;king kasama nang sila&#8217;y naga&#225;way; at n&#225;riyan din p&#244; ang d&#225;hil kung b&#225;kit di ak&#243; nagalinl&#225;ng&#771;ang hatawin no&#243;ng sandal&#237;ng iy&#243;n iy&#225;ng iny&#243;ng katab&#237;, na, kag&#225;ya ng&#771; lahat ng&#771; mg&#771;a duw&#225;g, ay sinamantal&#225; ang isang pagkakaling&#771;at ng&#771; kany&#225;ng kal&#225;ban upang ito&#8217;y lub&#243;s na mapip&#237;lan at nang sa gayo&#8217;y sumakany&#225; ang pagwawag&#237;.&#8221;
</p><p>Si K&#225;pitang Mem&#242; ay tumung&#771;&#243;, nagsalik&#243;d-kamay at lumakad ng&#771; paroo&#8217;t parito.
</p><p>Nagpatuloy ang binat&#224;:
</p><p>&#8220;Hind&#238; ko ng&#771;a p&#244; lang in&#225;ring karapat&#225;n at kapangyar&#237;han ang manghim&#225;sok at ipagtangg&#243;l ang &#225;king kakil&#225;la sa mapang&#771;&#225;nib niyang kalag&#225;yang ya&#243;n, kund&#238; ibin&#237;lang ko pang is&#225;ng katungk&#250;lan rin sa &#225;king lag&#225;y na pagkat&#225;ong-b&#225;yan. Iy&#225;ng iny&#243;ng mg&#771;a pul&#237;s na nang&#771;aro&#243;n, iy&#225;n p&#244;ng mg&#771;a k&#225;wal niny&#243; na siy&#225;ng l&#225;long may tungk&#250;ling tumup&#225;d sa &#225;king tinungk&#243;l, ang mg&#771;a iy&#225;n na sakd&#225;l ng&#771; tat&#225;pang sa pagd&#225;rag sa kapw&#224; nil&#225;ng tag&#225;log at pagdah&#225;s sa mg&#771;a mahihin&#224;, ng&#771; m&#225;kitang <hi>amerikanong malaki</hi> pal&#225; at hind&#238; <hi>tag&#225;log na maliit</hi> ang nanampal&#225;san,&#8212;ang mg&#771;a iyan ay p&#225;wang nang&#771;agsitangg&#237;ng sumugp&#244; sa gay&#243;ng katampalas&#225;nan, pawang nang&#771;agsi&#250;rong na animo&#8217;y hin&#225;gad ng&#771; libolibong kul&#243;g. At ang iminatw&#237;d ay sapagka&#8217;t may sand&#225;ta raw ang sinapant&#225;hang <hi>Anti Kristo</hi>, ng&#771;uni&#8217;t sil&#225; ay wal&#226;!&#8221;
<pb n="48"/></p><p>Bigl&#226;ng tum&#237;gil ang pinun&#242; sa kanyang inalakad-l&#225;kad; hinar&#225;p si Gerardo at di magkantut&#250;to sa pagsigaw ng&#771;:
</p><p>&#8212;&#8220;<hi>Pu&#8212;pu&#8212;pu&#233;s</hi>, may katw&#237;ran sil&#225;! May katwiran sil&#225;ng maging&#771;at; at, at, at, &#191;kung sila ng&#771;a nama&#8217;y barilin? Hindi ba&#8217;t ikaw rin ang may sabing karapatan ng&#771; isang tao ang itaguyod ang sar&#237;ling b&#250;hay?&#8221;
</p><p>&#8212;&#8220;Tunay ng&#771;a p&#244;, dapwa&#8217;t ang taal na p&#250;song lal&#225;ki&#8212;ang p&#250;song tinatangk&#237;lik ng&#771; karang&#771;&#225;lan&#8212;ang p&#250;song nanan&#225;lig at umiirog sa matwid&#8212;ang p&#250;song napopo&#243;t sa mg&#771;a hidw&#226;ng &#225;sal, ay huling nagaala-ala sa kaniyang sarili, nililimot ang halag&#225; ng&#771; sar&#237;ling buhay at ini&#237;big pang ito&#8217;y maparo&#243;l maipagtangg&#243;l l&#225;mang ang katw&#237;ran ng&#771; isang kapw&#224;ng nilul&#250;pig!&#8221;
</p><p>&#8212;&#8220;Ha?&#8221;&#8212;ang p&#250;tol ni K&#225;pitang Mem&#242;,&#8212;&#8220;di yata&#8217;t pipil&#237;tin mo sil&#225;ng magpakamat&#225;y, mailigt&#225;s lang ang b&#250;hay ng&#771; iba?&#8221;
</p><p>&#8212;&#8220;Ang lahat p&#244;, G. Presidente, ay dapat pang&#771;ahas&#225;n kapag kail&#225;ng&#771;an.&#8221;
</p><p>&#8212;&#8220;Kaulul&#225;n!&#8221; ang sig&#225;w ng&#771; pinun&#242; na muling tumung&#771;&#243;, nagsalikod kamay at nagyao&#8217;t dito&#8212;&#8220;Ang mg&#771;a ulol na nagsasawa sa b&#250;hay ang tang&#771;i lang makasusun&#243;d sa mg&#771;a &#225;ral na iy&#225;n! Ang mg&#771;a pul&#237;s ko ay hindi mg&#771;a ul&#243;l! Kung kay&#226; sila nang&#771;agsi&#250;rong na gaya ng&#771; sabi mo ay hind&#238; sapagka&#8217;t sila&#8217;y mg&#771;a duwag, kundi <pb n="49"/>sapagka&#8217;t sila&#8217;y n&#225;tutong gumamit ng&#771; ulo, natutong gumamit ng&#771; <hi lang="es" xml:lang="es">sentido com&#250;n</hi>. Al&#225;m nil&#225; ang halag&#225; ng&#771; b&#250;hay; sil&#225; ay mg&#771;a <hi lang="es" xml:lang="es">padres de familia</hi>; may mg&#771;a anak, as&#225;wa, magulang na sa kanil&#225;ng-kanil&#225; lang uma&#225;sa; bakin kay&#226; at hihinting sila&#8217;y magpatiwak&#225;l?&#8221;&#8212; at dito&#8217;y hinar&#225;p na naman ang binat&#224;.&#8212;&#8220;Bakit sasawi&#237;n ang b&#250;hay nil&#225; sa walang katutur&#225;n? At ang kanil&#225;ng mg&#771;a magulang, mg&#771;a asawa, mg&#771;a an&#225;k? Mapapantay&#225;n mo ba ang luh&#224; at dalit&#224;ng sasap&#237;tin ng&#771; mg&#771;a ul&#237;lang iy&#225;n?&#8221;
</p><p>&#8212;&#8220;Kung sak&#225;l&#236; man p&#242;, G. Presidente,&#8221;&#8212;ang banayad na sag&#243;t ni Gerardo&#8212;&#8220;sak&#225;li man p&#242; at sin&#225;pit sil&#225; ng&#771; pagkasaw&#238;, ang mg&#771;a kamag-&#225;nak nil&#225;ng mai&#237;wan ay hindi dapat manghin&#225;yang ni d&#237; dapat ipaghinagp&#237;s ang kanil&#225;ng kamat&#225;yan, sapagka&#8217;t kag&#225;ya ng&#771; mg&#771;a tunay na lal&#225;ki, sila&#8217;y nagpakamat&#225;y sa pagtup&#225;d ng&#771; katungk&#250;lan! N&#225;baon <corr sic="m&#225;n">man</corr> ang mg&#771;a kataw&#225;n nil&#225; sa ilalim ng&#771; lup&#224;, ang kanil&#225;ng ala&#225;la ang kanil&#225;ng mg&#771;a ng&#771;&#225;lan, ang kanil&#225;ng kabayan&#237;han ay makikint&#225;l sa diwa&#8217;t pus&#242; ng&#771; kanil&#225;ng lah&#238; upang kailan ma&#8217;y manariw&#224; do&#243;n. Ang mg&#771;a an&#225;k nila, ang kanil&#225;ng kaap&#250;-ap&#250;han, at lah&#225;t k&#225;ming mg&#771;a bagong s&#237;bol ay l&#225;ging aaw&#237;tin ang kadakilaan ng&#771; kanil&#225;ng gaw&#226;, pipintuh&#250;in n&#225;min at igag&#225;lang ang kanil&#225;ng ala&#225;la, at sisikap&#237;ng tul&#225;ran ang inihas&#237;k nil&#225;ng <pb n="50"/>halimbaw&#224;. Ang In&#225;ng B&#225;yan, ang pinakai&#237;rog na In&#225;ng B&#225;yan ay yayak&#225;pin ang kanil&#225;ng mg&#771;a bangk&#225;y, hahandug&#225;n sil&#225; ng&#771; matatam&#237;s niy&#225;ng hal&#237;k, at pagkat&#225;pos na mais&#250;lat ang sag&#237;sag na &#8220;M&#225;rtyr&#8221; sa kanil&#225;ng mg&#771;a n&#243;o, ay itutur&#242; sil&#225; sa bo&#243;ng Sangsin&#250;kob, kasab&#225;y ang s&#225;bing:&#8212;&#8216;Ang mg&#771;a an&#225;k ko ay mg&#771;a bay&#225;ni ng&#771; Matw&#237;d!&#8217;&#8212;May kamat&#225;yan p&#244; bang diya&#8217;y dadakil&#224; pa?&#8221;
</p><p>&#8212;&#8220;Psh&#233;!&#8221;&#8212;ang &#237;ng&#771;os ng&#771; presidente;&#8212;&#8220;<hi lang="es" xml:lang="es">que</hi> bayani <hi lang="es" xml:lang="es">ni que</hi> bul&#225;ti ... <hi lang="es" xml:lang="es">que</hi> bayani ng&#771; matw&#237;d!&#8212;Bayani ng&#771; kaulul&#225;n!&#8221; At pagkat&#225;pos na mak&#225;mut ang &#250;lo ay nagpat&#250;loy:&#8212;<corr>&#8220;</corr>Ng&#771;uni&#8217;t... <hi>pero</hi> ik&#225;w ba nam&#225;n ay wal&#224; nang ka&#237;sip-&#237;sip, at di mo mak&#250;rong ang pinagsasab&#237; mong iy&#225;n ay pul&#243;s na kahibang&#771;&#225;n? S&#237;no bag&#225; ang iy&#243;ng mapaniniwal&#225; na... Jes&#250;s Maria y Jos&#233;!&#8212;ako lang ay pinagtataw&#225; mo! Diy&#225;ta&#8217;t ako&#8217;y magpapakamat&#225;y mailigt&#225;s ko lang ang isa kong al&#237;l&#224;, ang isang &#237;ta, ang isang ins&#237;k? Diyata?
</p><p>&#8220;Laking kabulastug&#225;n!... Ha, ha, ha!&#8221;...
</p><p>&#8212;&#8220;Ang is&#225; pong magliligtas&#8221;&#8212;ani Gerardo&#8212;&#8220;ay hind&#238; sinis&#237;no ang sinasaklol&#243;hang napapang&#771;&#225;nib hindi inu&#250;sis&#224; kung ang ililigt&#225;s niya ay kamag-anak, ka&#250;r&#236; &#243; hind&#238;, hind&#238; siya tumiting&#771;&#237;n sa k&#250;lay ng&#771; bal&#225;t; ang kinukur&#242; niy&#225; ay kung <hi>nararapat</hi> na iligt&#225;s ang napapang&#771;&#225;nib: alala&#243;ng bag&#225;&#8217;y kung ito&#8217;y kinakandil&#236; ng&#771; katw&#237;ran&#8221;.
<pb n="51"/></p><p>Mul&#237;ng napahalakh&#225;k si K&#225;pitang Mem&#242;; ang pagkapo&#242;t niya kay Gerardo at pagkatigag&#225;l sa mg&#771;a pinagsasab&#237; nito ay nagtat&#225;lo sa kany&#225;ng lo&#243;b.&#8212;Iil&#237;ng-iling na sumag&#243;t:
</p><p>&#8212;&#8220;Mg&#771;a hal&#237;ng na pag-iisip! mg&#771;a hal&#237;ng!... Palibh&#225;sa&#8217;t ikaw&#8217;y b&#225;t&#224; pa, ay hind&#238; mo kinukur&#242; ang iyong pinagsasab&#237;.&#8221;
</p><p>Napang&#771;it&#238; si Gerardo; munt&#238; na siy&#225;ng <corr sic="ma pa&#8212;">mapa-</corr><hi>Ehem!</hi>
</p><p>&#8212;&#8220;<hi>Pero...</hi> Ibig mo bag&#225;ng ipak&#237;ta ko sa iy&#243; ang kaulul&#225;n ng&#771; <corr sic="iy&#243;n">iy&#243;ng</corr> <hi>teoria</hi>?<corr>&#8221;</corr>&#8212;ang dagd&#225;g ng&#771; K&#225;pitan na ng&#771;ayo&#8217;y nagb&#243;ses-par&#232;.
</p><p>&#8212;&#8220;Ipagk&#225;kapuri ko p&#244;, kung iny&#243;ng mamarap&#225;tin.&#8221;
</p><p>&#8212;&#8220;<hi lang="es" xml:lang="es">Bueno</hi><corr sic="&#8221;!">!&#8221;</corr>.....
</p><p>Si K&#225;pitang Mem&#242; ay nagsind&#237; muna ng&#771; is&#225;ng tab&#225;ko, bago nagpat&#250;loy:
</p><p>&#8212;&#8220;Makin&#237;g ka:
</p><p>&#8220;Sa kan&#237;no mang t&#225;ong may gad&#225;ling no&#243; ang sariling b&#250;hay ay siy&#225;ng l&#225;long pinak&#225;mahalag&#225;, siy&#225;ng pinakam&#225;mahal niy&#225; higit sa al&#237;n mang b&#225;gay at sa kan&#237;no man.
</p><p>&#8220;Ito&#8217;y isang katotoh&#225;nang di mo mapupuw&#237;ng sa &#225;king har&#225;p; ako&#8217;y matand&#226; na,... at kilal&#225; ko ang l&#225;kad ng&#771; mund&#243;.
</p><p>&#8220;At sa katunayan ng&#771; aking sin&#225;bi ay n&#225;riy&#225;n ang l&#237;bolibong t&#225;ong napa-aal&#237;pin &#250;pang magkar&#243;on lang ng&#771; maipagtataw&#237;d buhay; nariy&#225;n <pb n="52"/>ang d&#225;an-d&#225;ang bab&#225;e sa Maynil&#224; na ipinag-b&#237;bili sa b&#225;lana ang kanil&#225;ng mg&#771;a kataw&#225;n at p&#250;ri &#250;pang magkaro&#243;n lang ng&#771; maikabub&#250;hay! Nariy&#225;n ang mg&#771;a t&#225;ong taga-lab&#225;s na nanghah&#225;rang at pumapat&#225;y ng&#771; kapw&#224; &#250;pang magkar&#243;on lang ng&#771; ikabub&#250;hay! Ano pa&#8217;t lah&#225;t ay ginagaw&#226; upang mab&#250;hay lang! Samakatw&#237;d, lah&#225;t ay b&#250;hay at b&#250;hay ang h&#225;nap!
</p><p>&#8220;Ng&#771;ayon&#8221;&#8212;at dito&#8217;y ipinaglak&#225;san ang salit&#226;&#8212;&#8220;Ng&#771;ay&#243;n, an&#243; iy&#225;ng <corr sic="katungakang">katunggakang</corr> ipinip&#237;lit mo na katungk&#250;lan ng&#771; is&#225;ng t&#225;o na sagip&#237;n ang napapang&#771;&#225;nib kahi&#8217;t na masaw&#238; ang kany&#225;ng b&#250;hay? Diy&#225;ta&#8217;t lah&#225;t na&#8217;y ginagaw&#226; &#250;pang lumawig lang ang b&#250;hay at sak&#225; <corr sic="ng&#771;ayo,y">ng&#771;ayo&#8217;y</corr> ipang&#771;ang&#771;aland&#225;kan mo na di kailang&#771;ang mamat&#225;y mailigt&#225;s lang ang iba?
</p><p>&#8220;An&#243; ang iy&#243;ng mapapal&#226; sa pagliligt&#225;s na iy&#225;n?&#8212;Aaky&#226;t ka ba ng&#771; l&#225;ng&#771;it?
</p><p>&#8220;Oh, &#225;king tinataw&#225;nan ang mg&#771;a isip&#225;ng iy&#225;n na wal&#226;ng ka&#250;lo-&#250;lo!
</p><p>&#8220;Isipin mo na lang ang nangyari sa iyo kan&#237;na. Magtand&#226; ka at madal&#226; ka na sa napal&#226; mong iyan sa panghihim&#225;sok sa di mo d&#225;pat panghimas&#250;kan. Mab&#250;ting mab&#250;ti na lang at sa bisig ka tinam&#226;an ng&#771; b&#225;la... at kung sa tiy&#225;n?.... mar&#225;hil kung nagkata&#243;n, ha! ha! ha! ay inaaguny&#225;s ka na ng&#771;ay&#243;n!&#8221;
</p><p>Napang&#771;it&#238; si Gerardo ng&#771; isang malungkot na <pb n="53"/>ng&#771;it&#236;. Pagkar&#225;an ng&#771; ilang sandal&#238; ay ban&#225;yad na sumag&#243;t:
</p><p>&#8220;Kung ak&#243; man p&#244; ay nagkadur&#243;g-dur&#243;g, ang gay&#243;n ay wal&#225;ng kail&#225;ng&#771;an sa &#225;kin! Hihiml&#225;y ako sa lib&#237;ng&#771;an ng&#771; wal&#226;ng pagsis&#237;si, kakaulay&#225;win ko ro&#243;n ang tang&#771;i kong Lig&#225;ya&#8212;ang lig&#225;yang p&#237;lit na sasa&#225;kin sapagka&#8217;t ako&#8217;y namat&#225;y sa pagtup&#225;d ng&#771; aking katungk&#250;lan, sapagka&#8217;t ako&#8217;y namat&#225;y sa pagpupunyag&#238;ng ig&#225;lang ang wat&#225;wat ng&#771; wag&#225;s at katut&#250;bong Matw&#237;d! Sa gay&#243;n ay di na ak&#243; masis&#237;si ng&#771; &#225;king Bayan!&#8221;...
</p><p>&#8212;&#8220;Puff! Mg&#771;a pang&#771;&#225;rap!&#8221; ang sab&#225;d ni K&#225;pitang Mem&#242;, at muling kinamot ang kany&#225;ng tukt&#243;k&#8212;&#8220;mg&#771;a mal&#237;ng pang&#771;arap! Oh! hangg&#225;ng sa&#225;n nakikil&#225;lang ik&#225;w ay b&#225;t&#224; pa ng&#771;a lang! Hangg&#225;ng sa&#225;n mo ipinakik&#237;ta na wal&#226; kang kamuw&#226;ng muw&#226;ng sa pamum&#250;hay!... An&#243; iy&#225;ng lig&#225;yang sinas&#225;bi mo? B&#250;ng&#771;a ng&#771; kahibang&#771;&#225;n! Ibig mo bang itur&#242; ko sa iy&#243; ang t&#250;nay na lig&#225;ya&#8212;ang lig&#225;yang d&#225;pat mong sik&#225;pin?&#8221;
</p><p>Itina&#225;s ng&#771; nang&#771;ang&#771;&#225;ral ang kaliw&#226; niyang kamay, pinag-ab&#243;t ang mg&#771;a d&#250;lo ng&#771; hintutur&#244; at ng&#771; hinlalak&#237;, at saka nagpat&#250;loy:
</p><p>&#8220;Ang salap&#238;!! Ang salap&#238;! Kapag ang tao ay mayroong salapi, sa kanya ay walang hindi maaar&#236;!
</p><p>&#8220;Sa pamamag&#237;tan niy&#225;n, at niy&#225;n lang, makakar&#225;nas <pb n="54"/>ka ng&#771; tunay na lig&#225;ya; iy&#225;n lang ang makapagbibig&#225;y sa iy&#243; ng&#771; kariwas&#225;an sa pamum&#250;hay... Kaya ng&#771;&#226;, wika ko sa iyo, ay huw&#225;g mong say&#225;ng&#771;in ang iy&#243;ng b&#250;hay sa mg&#771;a hib&#225;ng na pang&#771;&#225;rap. Samantalah&#237;n mo ang panah&#243;ng itinadhan&#224; ng&#771; Diy&#243;s para sa iy&#243; dito sa mund&#243;. H&#225;bang ik&#225;w ay nabub&#250;hay, <hi lang="es" xml:lang="es">pues</hi> m&#225;gpasas&#224; ka sa tam&#237;s ng&#771; b&#250;hay. Iy&#225;ng biyay&#225;ng sinas&#225;bi mo na dadat&#237;ng sa iyo pag ikaw ay nalilib&#237;ng na, ay hindi mo maaas&#225;han... Mab&#250;ti na lang kung ik&#225;w ay papasuk&#237;n sa pint&#244; ng&#771; l&#225;ng&#771;it, at kung hindi?, at kung doon sa isang pint&#244; ka mapasuot?... Ha! ha! ha!<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Hindi p&#244; ako dapat magtakh&#225;, G. Presidente&#8221;&#8212;ang sal&#243; ng&#771; binata&#8212;&#8220;hindi p&#244; ako dapat magtakh&#225; sa mg&#771;a sinasabi ninyo. Ang mg&#771;a gany&#225;ng paghahak&#225;ng bulok ay pal&#225;sak na pal&#225;sak pa ng&#771;&#226; dito sa atin.
</p><p>&#8220;P&#225;ra sa mg&#771;a gaya niny&#243;, ang b&#250;hay ng&#771; t&#225;o ay d&#225;pat g&#250;gulin sa lo&#243;b ng&#771; is&#225;ng palasyong gint&#244;, sa l&#225;ot ng&#771; kariwas&#225;an at lub&#243;s na ginh&#225;wa.
</p><p>&#8220;P&#225;ra sa iny&#243;, ang l&#225;yong d&#225;pat sik&#225;pin ng&#771; lah&#225;t ay ang makapagtay&#244; ng&#771; mg&#771;a kam&#225;lig ng&#771; salap&#238;.
</p><p>&#8220;Ang salap&#238;, sa mg&#771;a g&#225;ya niny&#243;, ay katumb&#225;s ng&#771; l&#225;hat; salap&#238; ang una, at salap&#238; ang katapustap&#250;san; kung wal&#226;ng salap&#238; ay wal&#226;ng lig&#225;ya.
</p><p>&#8220;P&#225;ra sa iny&#243;, ang t&#225;o ay dapat tumal&#237;kod sa l&#225;hat, d&#225;pat isat&#225;bi ang mg&#771;a katungk&#250;lan, <pb n="55"/>isal&#237;mot ang pag-&#237;big sa b&#225;yan, l&#225;h&#236;, matw&#237;d, at karang&#771;&#225;lan, kung ito ay kakailang&#771;&#225;nin upang lum&#225;gi sa pagkamasalap&#238;&#8221;.
</p><p>&#8212;&#8220;Talaga!&#8221;&#8212;ang sab&#225;d ni K&#225;pitang Mem&#242;.
</p><p>&#8212;&#8220;Ako p&#244;&#8221;&#8212;ang patuloy ni Gerardo&#8212;&#8220;ay may ibang paghahak&#224; ukol sa halag&#225; ng&#771; buhay&#8212;paghahakang di ko ikamamangh&#226; kung sakali ma&#8217;t inyong tawanan. Sa akin p&#244;, ang buhay na araw at gabi ay ibinababad sa pulot ng&#771; kaginhawahan&#8212;ang buhay na walang pinipintuh&#242; kundi ang Diyos Salap&#238;&#8212;ang buhay na walang hanap kund&#238; ang kagaling&#771;an ng&#771; sarili, ay isang buhay na mabab&#224;, walang halag&#225;, karumaldumal!&#8221;....
</p><p>Tumalikod ang presidente sa binat&#224; at animo&#8217;y di nadidinig ang sinasabi nito. Si Gerardo ay nagpatuloy:
</p><p>&#8220;Ang buhay p&#244; kung ibig magkahalag&#225;, ay kailang&#771;ang ilaan at gugulin sa isang adhikang mataas, sa isang l&#225;yong marang&#771;al... Ang yaman na kinahahaling&#771;&#225;n ng&#771; bo&#243;ng Sangdaigdig h&#225;los ay hind&#238; makapagpapadakil&#224; sa b&#250;hay ng&#771; t&#225;o: maaari siy&#225;ng magpaginh&#225;wa, magdulot ng&#771; kasagan&#226;an sa lahat ng&#771; b&#225;gay; d&#225;pwa&#8217;t hind&#238; kasagan&#226;an, hind&#236; kaginhawahan ang naghahat&#237;d sa t&#225;o sa pagkadakil&#224;.
</p><p>&#8220;Ang karun&#250;ng&#771;an man, l&#237;ban na lang kung siya&#8217;y ginug&#250;gol sa ikagagal&#237;ng ng&#771; b&#225;yan, lah&#236;, <pb n="56"/>Sangsin&#250;kob, ay d&#236; ko rin masas&#225;bing sap&#225;t na makapagpadakil&#224; sa b&#250;hay.....
</p><p>&#8220;Ang t&#225;o p&#244;, G. Presidente, ay kail&#225;ng&#771;ang gumaw&#226; p&#225;ra sa lah&#225;t; kailang&#771;ang magbat&#225; ng&#771; sus&#243;n-sus&#243;ng pagtitiis, d&#250;sa, pighat&#238;, para sa lah&#225;t; kailang&#771;ang sumagup&#224; sa libo-l&#237;bo mang kamat&#225;yan p&#225;ra sa lahat; kail&#225;ng&#771;ang siy&#225;&#8217;y maging is&#225;ng taga-has&#237;k ng&#771; kalay&#224;an, taga-tag&#250;yod sa dang&#771;&#225;l ng&#771; tinub&#250;ang lup&#224;, taga-kandil&#236; sa p&#250;ri ng&#771; matw&#237;d na mal&#237;mit lup&#237;gin.......
</p><p>&#8220;Kap&#225;g ang is&#225;ng t&#225;o ay nakasun&#243;d sa mg&#771;a gany&#225;ng katungk&#250;lan, may&#225;man man &#243; mah&#237;rap, mar&#250;nong man &#243; hind&#238;, siy&#225; ay may karapat&#225;n nang ipagmalak&#237; ang sar&#237;ling b&#250;hay, at humiml&#225;y sa p&#237;ling ng&#771; mg&#771;a l&#225;long dakil&#224;ng kalulw&#225; sa boong Sangsin&#250;kob!&#8221;
</p><p>Hindi na nakasag&#243;t si K&#225;pitang Mem&#242; noong sandaling iy&#243;n ay siy&#225;ng pagpasok ng&#771; tunay na huk&#243;m ng&#771; bay&#225;n.
</p><p>Ito ang sa wak&#225;s ay sumur&#236; sa naaantalang usap&#237;n at pagkatapos na m&#225;dinig ang mg&#771;a pang&#771;ang&#771;atw&#237;ran ng&#771; b&#225;wa&#8217;t isa ay inilagd&#226; ang kany&#225;ng maayos na h&#225;tol.
</p><p>Si Stag ay nagkam&#237;t ng&#771; mabig&#225;t na par&#250;sa: mult&#225; at bilangg&#244;.
</p><p>Dapwa&#8217;t, an&#243; pang parusa!
</p><p>Ma&#225;nong napanindig ang balahibo ni Stag!
<pb n="57"/></p><p>Papaan&#243;&#8217;y mayro&#243;n siyang isang kristo-kr&#237;stuhang inaasahan!
</p><p>Si K&#225;pitang Mem&#242; ang nanag&#243;t sa mult&#225;.
</p><p>At sa bilangg&#244;?
</p><p>Aywan pa natin......



</p></div1><div1 id="ch8" n="VIII" type="Chapter"><head type="label">VIII</head><head>Kilab&#250;tan kay&#243;ng Lahat!</head><p>Pagkar&#225;an ng&#771; dalaw&#225;ng &#225;raw, ang isang malag&#225;nap na p&#225;hayag&#225;ng pilipino ay kin&#225;bas&#225;han ng&#771; mg&#771;a ganit&#243;ng balit&#224;:


<q rend="block"><p>&#8220;MGA PUNONG MAKIKISIG
</p><p>&#8220;Isang amerikanong nagng&#771;ang&#771;&#225;lang John Stag na nabilangg&#244; sa b&#225;yan ng&#771; Libis, ay nakat&#225;kas no&#243;ng gab&#237; ng&#771; ika 7 ng&#771; kasaluk&#250;yan. Hangg&#225; ng&#771;ayon ay di pa naaal&#225;man kung saan nagtatag&#242; ang umalp&#225;s.
</p><p>&#8220;Hind&#238; lang it&#243; ang nangyay&#225;ri sa Lib&#237;s. Ang b&#225;yang iy&#225;n ay is&#225; pa mandin sa mg&#771;a matit&#237;bay na kut&#224; at matalingh&#225;gang p&#250;gad ng&#771; Bisyo sa Pilipinas. Nagkakatusak doon ang nagkikis&#237;gang mg&#771;a sabung&#771;&#225;n. Sa b&#225;wa&#8217;t s&#250;lok, mag&#237;ng &#225;raw at mag&#237;ng gab&#237;, ay may m&#243;nte, t&#250;pada, hweteng at kung an&#243;an&#243; pang mg&#771;a lar&#243;ng b&#225;wal.
<pb n="58"/></p><p>&#8220;Ang mainam nit&#243;, ay kund&#238; pa dumayo d&#243;on ang mg&#771;a sekr&#233;tang-Maynil&#224;, ang mg&#771;a iya&#8217;y di matutut&#243;p!
</p><p>&#8220;At ang maginoong Presidente? at ang mg&#771;a pul&#233;s?
</p><p>&#8220;Nang&#771;aghihil&#237;kan bang lahat.&#8221;</p></q>

</p><p>Ang bal&#237;tang tumutukoy sa pagtataan&#225;n ni Stag ay in&#225;min ni K&#225;pitang Mem&#242;; <corr sic="ng&#771;unit">ng&#771;uni&#8217;t</corr> lubh&#226;ng malak&#237; ang pagkapo&#243;t niy&#225; sa tumut&#250;koy sa sug&#225;l at s&#225;bong. Ito&#8217;y kanyang tinutulang mahigp&#237;t kahim&#225;&#8217;t di nalilihis sa katotoh&#225;nan; datapwa&#8217;t t&#250;tol bib&#237;g lamang naman, pagtutol na kung kay&#226; lang ganapin ay pag n&#225;sasa har&#225;p ng&#771; matitinong tao...
</p><p>Talag&#225;ng gay&#243;n si K&#225;pitang Mem&#242;.
</p><p>Kaaway kunw&#226; ng&#771; bisyo, dapwa&#8217;t siya ang nagpalag&#242; sa kanyang bayan ng&#771; sugal at sabong&#8212;iyang mg&#771;a lar&#243;ng walang tumatangkilik kundi ang lahat ng&#771; mg&#771;a tamad, ang lah&#225;t nang ibig mabuhay nang nakang&#771;ang&#771;&#225;, ang mg&#771;a nanghihin&#225;yang na gam&#237;tin ang &#250;tak, magpatul&#242; ng&#771; p&#225;wis at bat&#225;kin ang but&#243;, ang mg&#771;a ul&#243;l at mg&#771;a duw&#225;g na natat&#225;kot yum&#225;pak sa mg&#771;a baitang ng&#771; hagd&#225;nang matar&#237;k na pat&#250;ng&#771;o sa karang&#771;&#225;lan at katinu&#225;n ng&#771; t&#225;o sa pamum&#250;hay...
</p><p>Ng&#771;uni&#8217;t hind&#238; ang mah&#225;lay na pagkag&#250;mong sa mg&#771;a hilig na iyang kar&#225;patd&#225;pat pak&#225;sump&#226;in, ang siyang tang&#771;ing maibabalit&#224; ng&#771; mg&#771;a <pb n="59"/>p&#225;hayagan tungk&#243;l sa b&#225;yan ng&#771; Libis. Mayro&#243;n pang ib&#225; na lalong mahalag&#225;.
</p><p>Kung suri&#236;ng mab&#250;ti ang pamun&#250;an ni K&#225;pitang Mem&#242;, ay mapagkik&#237;tang ang mg&#771;a pang&#771;&#225;k&#242; nit&#243; sa bayan, mg&#771;a pang&#771;&#225;kong sagana sa h&#225;ng&#771;in at pul&#243;tpukyutan, ay untiunt&#237;ng nang&#771;aunsiy&#225;m&#236;. Ang mg&#771;a tungk&#250;ling mabibig&#225;t na ikin&#225;pit sa kany&#225; ng&#771; kautus&#225;n ay ma&#237;ng&#771;at na iniw&#225;san hangg&#225;ng maa&#225;r&#236;. Kung alin yaong kanyang napagtutub&#250;an ng&#771; walang p&#225;god, kung alin ang di narar&#225;pat gaw&#237;n ay siyang pinag-ubusan ng&#771; kaya.
</p><p>Sa maiksing s&#225;bi, ang pamahal&#225;ang umiral ay is&#225;ng pamahal&#225;ang kail&#225;n ma&#8217;y hind&#238; nakasun&#243;d sa tunay na nilolo&#243;b ng&#771; bayan, sa itinatadhan&#224; ng&#771; mg&#771;a utos-pamahal&#225;ang wal&#225;ng nakapangy&#225;ri kundi ang is&#225;ng K&#225;pitang Mem&#242;.
</p><p>Na ito&#8217;y di maaar&#236; sapagka&#8217;t may Kons&#233;ho Munisipal? Kabula&#225;nan!
</p><p>T&#250;nay ng&#771;&#226; na ang kons&#233;ho, sa pagkakinataw&#225;n niya ng&#771; bayan, ay di narar&#225;pat bum&#225;lak &#243; um&#225;yon sa alin mang b&#225;lak na salung&#771;&#225;t sa ikagiginh&#225;wa ng&#771; mg&#771;a m&#225;mamay&#225;n; na ang mg&#771;a konsehal ay kail&#225;ng&#771;ang magpakatal&#237;no, mamuh&#250;nan ng&#771; sipag at pagiing&#771;at sa paglikh&#226; ng&#771; mg&#771;a kautus&#225;n; na sila&#8217;y d&#225;pat gum&#225;lang, sumun&#243;d at ipagmalas&#225;kit ang mg&#771;a damdamin at n&#225;is ng&#771; b&#225;yang sa kanila&#8217;y naghal&#225;l. <pb n="60"/>Tunay ang lahat ng&#771; iy&#225;n dapwa&#8217;t sa kasaliw&#226;ang palad ay di siy&#225;ng nangyari. Sa loob ng&#771; kons&#233;ho sa Libis ay d&#225;daladalaw&#225; ang mg&#771;a konsehal na natutong gum&#225;mit ng&#771; tal&#237;no, d&#225;daladalaw&#225; ang nagkalo&#243;b na tum&#250;tol, at kailan ma&#8217;y di napatang&#771;&#225;y sa mg&#771;a lisya&#8217;t walang wast&#244;ng panukala ni K&#225;pitang Mem&#242;. Datapwa&#8217;t an&#243; ang kanil&#225;ng magagaw&#226; sa sila&#8217;y d&#225;daladalaw&#225;? &#191;Pa&#225;nong magkakabis&#224; ang matw&#237;d nil&#225;ng pagt&#250;tol sa har&#225;p ng&#771; &#225;nim na kal&#225;bang bing&#771;&#237; sa sig&#225;w ng&#771; Katw&#237;ran? Anim na konsehal na sunudsun&#250;ran saan man bat&#225;kin ni K&#225;pitang Mem&#242;; &#225;nim na konsehal na tuw&#237;ng magpup&#250;long ay har&#236; ng&#771; tam&#225;d sa pakikitunggal&#236; sa mg&#771;a bagay na tumut&#250;koy sa b&#225;yan; anim na konsehal na kung kaya lamang gumising nang gis&#237;ng na gis&#237;ng ay kung ang pag-uus&#225;pa&#8217;y ang pagpapahint&#250;lot sa malayang pagsamb&#225; kay &#8220;San Sabong&#8221; at &#8220;San Sugal&#8221;, ng&#771;uni&#8217;t pag ib&#225; nang bagay na may kahir&#225;pang suriin, ay daig pa ang ipinatd&#226; ang mg&#771;a dil&#224; sa ng&#771;alang&#771;&#225;la!
</p><p>Iy&#225;n ang mg&#771;a t&#225;ong may mg&#771;a mat&#225; ay di makakita, may mg&#771;a tayng&#771;a ay di makadin&#237;g. Kapag hining&#771;&#225;n ng&#771; pasiy&#225; sa isang panuk&#225;lang bin&#225;lak &#243; inayunan ni K&#225;pitang Mem&#242;, sil&#225;ng lahat ay pawang mg&#771;a &#225;yon; ng&#771;uni&#8217;t hindi sil&#225; sang&#225;yon kapag n&#225;kitang iil&#237;ng-il&#237;ng ang kanilang <pb n="61"/>pang&#771;in&#243;on, ang kanilang Diyos! Ma&#225;nong magisip-isip; ma&#225;nong harap&#237;n at kilalanin ang Matw&#237;d!... Oh, al&#237;ping asal na ulir&#225;n sa kahal&#225;yan! Oh, mg&#771;a t&#225;ong wal&#226;ng sariling damd&#225;min! Sal&#225;mat at ang mg&#771;a kons&#233;hong gaya ng&#771; iny&#243;ng kinaan&#237;ban ay iil&#225;n-il&#225;n lamang. At kung hindi, an&#243;ng talas na sand&#225;tang makakalas&#225;g ng&#771; mg&#771;a k&#225;away ng&#771; Pagsasaril&#237;ng pinakamimith&#238; ng&#771; B&#225;yan!
</p><p>Malinaw ng&#771;ang lum&#225;labas na dahil sa pagkauring bus&#225;bos ng&#771; kons&#233;ho ay pat&#250;loy pa rin si K&#225;pitang Mem&#242; sa kany&#225;ng ug&#225;ling paghahariharian; na dahil din diya&#8217;y ang bawa&#8217;t ib&#237;gin niy&#225;, matwid &#243; baluktot, ay siy&#225;ng nangy&#225;ri.
</p><p>Dapwa&#8217;t sal&#225;mat at sa mab&#250;ting kapal&#225;ran ay di na ang lahat doo&#8217;y natut&#250;log, gaya ng&#771; panah&#243;ng nagdaan; hindi na ng&#771;ay&#243;n ang lah&#225;t ay kampon nila &#8220;Talag&#225; ng&#771; Diyos;&#8221; hind&#238; na ng&#771;ay&#243;n pawang pipi ang madl&#226;.
</p><p>Sa bayang iyon ay mayro&#243;n nang naglitaw na ilang k&#225;wal ng&#771; B&#225;gong Panahon. Si Gerardo ay isa sa kanila. Sa har&#225;p nang gayong pagd&#225;y&#224; ng&#771; is&#225;ng pinun&#242; sa kanyang mg&#771;a nasasak&#243;p, ay siya ang kaun&#225;un&#225;hang gumamit ng&#771; karapatan; sa kanya unang n&#225;dinig ang makapangyar&#237;hang sig&#225;w ng&#771; katw&#237;rang niyuyur&#225;kan. Si Gerardo ay di nagalinl&#225;ng&#771;an munti man. Sa <pb n="62"/>isang malaking pap&#250;long ng&#771; kany&#225;ng mg&#771;a kapan&#225;lig ay ma&#225;yos na tinuligs&#226; ang kabuluk&#225;n ng&#771; pamun&#250;an. Bumanggit siy&#225; ng&#771; mg&#771;a nangy&#225;ri, inihay&#225;g ang mg&#771;a tiwal&#238;ng gaw&#226; ni Kapitang Mem&#242;, ang mg&#771;a pal&#225;kad nito na paw&#224;ng salung&#771;&#225;t sa mg&#771;a kautus&#225;n. Ipinakilala niya sa madl&#226; ang t&#250;nay na K&#225;pitang <corr sic="Mem&#244;">Mem&#242;</corr>, isinalays&#225;y ang bo&#243;ng kabuh&#225;yan nito, na pinagar&#225;lang ma&#237;ng&#771;at ni Gerardo mul&#226; sa pun&#242; hangg&#225;ng dulo. Inalar&#225;wan niy&#225; ang pagkawal&#226;ng-k&#225;ya, ang pagkatam&#225;d, ang pagkawal&#226;ng-malas&#225;kit sa pinamumun&#250;an, ang pagka-di-dapat na mamun&#242;, ang pagkamagnan&#225;kaw, ang pagkam&#225;mam&#225;tay&#8212;an&#243; pa&#8217;t sa mins&#225;ng sabi, ang bo&#243;ng lihim at t&#250;nay na kata&#250;han ni K&#225;pitang Mem&#242;, na, sapagka&#8217;t natutong magbalat kay&#244;, ay nang&#771;ing&#771;ibabaw ng&#771;ay&#243;n sa kanilang lah&#225;t.
</p><p>Upang mapatun&#225;yan ang lahat ng&#771; ito, si Gerardo ay naghar&#225;p sa pap&#250;long na iy&#243;n ng&#771; mar&#225;ming saks&#237;. Natatang&#771;&#236; sa mg&#771;a it&#243; ang isang bab&#225;eng may &#225;pat na p&#250;ng ta&#243;n na mar&#225;hil. Dukh&#226;ng-dukh&#226; ang kanyang pananamit na buk&#243;d sa nanglilimahid na, ay pun&#237;t pun&#237;t <corr sic="p&#225;">pa</corr>. Sa har&#225;p ng&#771; mg&#771;a t&#225;ong doo&#8217;y natit&#237;pon, ay isinalaysay ng&#771; bab&#225;eng ito ang napakalungk&#243;t niy&#225;ng kabuh&#225;yan.
</p><p>&#8220;Bihir&#224; sa iny&#243;&#8221;&#8212;any&#225;&#8212;&#8220;ang di nakakakil&#225;la <pb n="63"/>sa &#225;kin. Dapwa&#8217;t lah&#225;t kay&#243; ay paw&#224;ng di nakababatid sa napakaab&#225;ng p&#225;lad na ikinapadp&#225;d ko sa ganit&#243;ng kalag&#225;yan.
</p><p>&#8220;Ak&#243;&#8217;y inaan&#225;k sa is&#225;ng malayong bayan&#8212;do&#243;n sa gitn&#226; ng&#771; lalaw&#237;gang Tarl&#225;k. Ang &#225;king mg&#771;a mag&#250;lang ay mg&#771;a t&#225;ong payapa&#8217;t mararang&#771;&#225;l.
</p><p>&#8220;Mayay&#225;man sil&#225;, dapwa&#8217;t noong nang&#771;abub&#250;hay, ay mg&#771;a kaibigang tap&#225;t ng&#771; b&#225;yang maralit&#226;.
</p><p>&#8220;Wal&#226; pa ak&#243;ng samp&#250;ng ta&#243;n nang ako&#8217;y maulila sa in&#225;. Palibhasa&#8217;t nang&#771;amat&#225;y ang lahat ng&#771; &#225;king kapat&#237;d, nagtamas&#225; ako ng&#771; boong l&#225;yaw at kasagan&#225;an sa piling ni am&#225;.
</p><p>&#8220;Hind&#238; nam&#225;n ako p&#225;ng&#771;it no&#243;ng mg&#771;a &#225;raw na iy&#243;n, kay&#225;&#8217;t sabihin pa ba, hind&#236; kakaunt&#238; ang mg&#771;a bin&#225;tang nagnasang maglingk&#243;d sa &#225;kin.
</p><p>&#8220;Dumat&#237;ng ang sandal&#238; na ako&#8217;y nat&#250;tong um&#237;big.
</p><p>&#8220;Dapwa&#8217;t &#161;ay! Pagkat&#225;pos na &#225;king maihand&#243;g ang iisa kong pag-irog sa n&#225;hirang ni Bathalang pang&#771;ino&#243;nin niyaring pus&#242;, pagkat&#225;pos na &#225;king maas&#225;mas&#225;m ang lig&#225;yang p&#237;lit kong lalasap&#237;n sa kany&#225;ng kand&#250;ng&#771;an, ay saka ako sinik&#237;l ng&#771; pagk&#225;lup&#237;tlup&#237;t kong kapal&#225;ran!.....
</p><p>&#8220;Is&#225;ng h&#225;ting gab&#237;, noong panah&#243;n ng&#771; paghihimagsik, ako ay n&#225;gulangt&#225;ng sa &#225;king <pb n="64"/>pagt&#250;log. Sa mg&#771;a &#250;nang sandal&#238;, &#225;king hininalang yaon marahil ay bang&#771;&#250;ng&#771;ot lang. Ng&#771;uni&#8217;t &#161;sa aba ko! Nang mam&#250;lat ang aking mg&#771;a mat&#225;, nang luminaw ang aking pag-iisip, ay napagmalas kong yao&#8217;y di pala bang&#771;&#250;ng&#771;ot kund&#238; isang t&#250;nay na kataksil&#225;n!... Isang l&#237;lo, isang tampal&#225;san, isang p&#250;song h&#225;yop, ang noo&#8217;y pumip&#237;gil sa saw&#238;ng p&#225;lad kong katawan sa pagkagup&#237;ling! Ako&#8217;y mahin&#224; at siy&#225; ay malak&#225;s! Tinaw&#225;gan ko ang Diyos; dapw&#225;&#8217;t ang Diy&#243;s na iy&#243;n ay di ako dininig! Ang Diyos na iy&#243;n ay di tum&#250;long! Ako&#8217;y nasaw&#238;! &#161;Nadung&#771;isan ang &#225;king puri! Ang h&#225;yop ay nagtagump&#225;y!......
</p><p>&#8220;Nagbang&#771;on ak&#243; at hin&#225;nap ang aking magulang<corr sic=",">.</corr> Pin&#225;sok ko ang kany&#225;ng sil&#237;d. Dapwa&#8217;t &#161;oh! &#161;Mahabag&#237;ng Lang&#771;it! Ang &#225;king pinakaiirog na am&#225;, ang pinagkakuut&#225;ng&#771;an ko nir&#237;ng buhay, ang tang&#771;i kong kas&#225;kas&#225;ma araw at gab&#237;, ay naroon sa kany&#225;ng h&#237;gaan, nakabab&#225;d sa dug&#244;, put&#243;l ang &#250;lo!
</p><p>&#8220;Ako&#8217;y n&#225;lugmok at nawal&#225;n ng&#771; diw&#224;.
</p><p>&#8220;Nang m&#225;saul&#236; ang aking pagkat&#225;o, ako&#8217;y nasa saloob ng&#771; ib&#225;ng bahay.
</p><p>&#8220;Yaon ang tahanan ng&#771; tampalasang sumuk&#225;b sa aming mag-am&#225;. Ibig kong tum&#225;kas, dapwa&#8217;t ako&#8217;y nak&#250;kulong. Ibig kong magpatiwak&#225;l dapwa&#8217;t may nakabantay sa akin &#225;raw at gabi. An&#243; ang minarapat kong gaw&#237;n?... Ang Diy&#243;s <pb n="65"/>ay di ko na tinaw&#225;gan! Hind&#238; ko na siya hining&#771;&#225;n ng&#771; abuloy!... Ako&#8217;y n&#225;dal&#226; na!... Wal&#226; akong t&#250;long na inaas&#225;han no&#243;n kund&#238; ang kabayanihan ng&#771; kasump&#224;an ko sa pag-irog. Dapwa&#8217;t &#161;ay! si Fid&#233;l na aking minah&#225;l higit sa buhay, ay hindi ko na n&#225;kita hangg&#225;ng sa sandal&#237;ng ito! Siy&#225; man yata&#8217;y tinik&#237;s na ang magwal&#225;ng bahal&#224; sa aking pagt&#225;ng&#771;is! Siy&#225; man yata&#8217;y nawal&#225;n din ng&#771; hab&#225;g sa mapait na pagdadalamhat&#236; niyaring k&#225;lulwa!...
</p><p>&#8220;Sa har&#225;p ng&#771; mg&#771;a ganit&#243;ng kalag&#225;yan an&#243; pa ang sa &#225;ki&#8217;y nalalabing gawin? Wal&#226; nang iba kund&#238; ang makib&#225;gay sa &#225;king p&#225;lad. Yaring pus&#242; ay dahand&#225;hang tumig&#225;s, unt&#238;unt&#238;ng nasab&#237;k sa kaput&#237;kan, unt&#238;unt&#238;ng nat&#250;tong um&#237;big sa is&#225;ng lilo, sa pumat&#225;y sa &#225;kin ding am&#225;!
</p><p>&#8220;Malaon din na kami&#8217;y nags&#225;ma ng&#771; tampal&#225;san.
</p><p>&#8220;Datapwa&#8217;t pagkat&#225;pos na masalant&#226; niya ang &#225;king kataw&#225;n, pagkat&#225;pos na mabusog sa akin ang kany&#225;ng kahay&#250;pan, pagkat&#225;pos na makapagpasas&#224; sa aking lam&#225;n, ang ganid na iyon ay di na nakitung&#771;o sa akin; gin&#250;tom na ako, ipinagbil&#237; ang mahuh&#250;say kong damit, binaw&#236; ang mg&#771;a al&#225;has na bigay niy&#225; sa akin, at di nagk&#225;siya sa ganit&#243;, ak&#243;&#8217;y ipinagtul&#225;kan sa kusin&#224; ng&#771; b&#225;hay upang doon gumaw&#226;, doon kumain, at mat&#250;log sa ibabaw ng&#771; mg&#771;a pangg&#225;tong <pb n="66"/>na kahoy, kahalubilo ng&#771; mg&#771;a pusa&#8217;t &#225;so! Sa mins&#225;n sabi, ginaw&#226; akong isang al&#237;pin, isang busabos!
</p><p>&#8220;Ganit&#243; ang &#225;king lag&#225;y ng&#771; kami ay m&#225;lipat sa b&#225;yang ito.
</p><p>&#8220;Pagdat&#237;ng na pagdat&#237;ng namin, ako&#8217;y sinumbat&#225;n ng&#771; tampal&#225;san kong pang&#771;in&#243;on. Ipapapat&#225;y daw niy&#225; ako kapag di ko ining&#771;&#225;tan ang l&#237;him ng&#771; pagkasaw&#238; naming mag-am&#225;.
</p><p>&#8220;Sapagka&#8217;t p&#250;song-bab&#225;e, ako&#8217;y malaong nadal&#225; ng&#771; t&#225;kot at kahin&#224;an: ining&#771;&#225;tan ko ng&#771;&#226; ang lihim.
</p><p>&#8220;Dapwa&#8217;t ng&#771;ay&#243;n, ng&#771;ay&#243;n ay sum&#225;pit na ang sandal&#238; na sa l&#225;ot ng&#771; aking pagkaab&#226; ay di na ak&#243; napang&#771;ing&#771;il&#225;bot ng&#771; kamat&#225;yan; ang kahin&#225;an ay wal&#226; na sa &#225;kin!... Tupar&#237;n kung ibig ng&#771; pang&#771;in&#243;on ko ang kanyang sumb&#225;t!... Ang kany&#225;ng l&#237;him ay nasisiwalat na!...
</p><p>&#8220;Ng&#771;uni&#8217;t, b&#225;go ko wakas&#225;n ang &#225;king salit&#226;, ay ipahintulot na aking maitan&#243;ng:
</p><p>&#8220;Al&#225;m ba niny&#243;, mg&#771;a t&#225;ong b&#225;yan, alam ba niny&#243; kung s&#237;no ang napakab&#250;ti kong pang&#771;in&#243;ong iyan, kung sino ang tumaks&#237;l sa kaaw&#224;-aw&#224; kong mag&#250;lang, nagn&#225;kaw sa puri ko&#8217;t dang&#771;&#225;l at nagbul&#237;d sa akin sa bang&#771;&#237;n ng&#771; pagkabus&#225;bos?
</p><p>&#8220;&#161;&#161;Kilab&#250;tan kay&#243;ng lahat, oh mg&#771;a taong wal&#226;ng m&#225;lay!!...<corr sic="&#8221;"/>
<pb n="67"/></p><p>&#8220;Siy&#225; ay yaong sa iny&#243; ng&#771;ayo&#8217;y namumun&#242; ang pinagkatiwal&#225;an ninyo ng&#771; mg&#771;a kautus&#225;n, dang&#771;&#225;l at kabuh&#225;yan ng&#771; isang bayan!!...&#8221;
</p><p>Ang mg&#771;a pinagtah&#238;-tah&#238; at pinagar&#225;lang kabula&#225;nan, ay madal&#237;ng makikilala ng&#771; isang ma&#225;lam magmas&#237;d. Ng&#771;uni&#8217;t sa kabuhayang isinalays&#225;y ng&#771; bab&#225;eng iy&#243;n, ay wal&#226;ng nak&#225;dama nang kahi&#8217;t gab&#225;hid na kasinung&#771;aling&#771;an.
</p><p>Bawa&#8217;t any&#244; ng&#771; kany&#225;ng mukh&#226;, bawa&#8217;t gal&#225;w ng&#771; mg&#771;a mat&#225;, bawa&#8217;t salit&#226; ng&#771; ma&#225;yos niyang salays&#225;y, ay isang tat&#225;k ng&#771; katotoh&#225;nan, isang matibay na panghikayat sa l&#225;long d&#236; mapaniwalaing k&#225;lulwa.
</p><p>Kaya&#8217;t napang&#771;ilabot ng&#771;&#226; ng&#771; bab&#225;eng iy&#243;n ang madl&#226;ng sa kanya&#8217;y nakikinig!...
</p><p>Nang sa wak&#225;s ay imungk&#225;h&#236; ni Gerardo ang paghing&#771;i kay K&#225;pitang Mem&#242; na magbitiw ng&#771; tungk&#243;l, lah&#225;t ng&#771; nang&#771;ar&#243;on ay kumatig sa kanya; lahat, hangg&#225;ng ang mg&#771;a dating kapanalig ni K&#225;pitang Mem&#242;, ay naniwalang sila&#8217;y n&#225;linlang. Gay&#243;n na lang ang kanilang pagsis&#237;si!



<pb n="68"/></p></div1><div1 id="ch9" n="IX" type="Chapter"><head type="label">IX</head><head>Kay Sam&#226;ng Pagkak&#225;taon!</head><p>Nang mat&#225;pos ang pap&#250;long, si Gerardo ay nilap&#237;tan ng&#771; isang pul&#237;s.
</p><p>&#8212;&#8220;Ipinatat&#225;wag p&#244; kay&#243; ng&#771; presidente&#8221;.
</p><p>&#8212;&#8220;Saan siya n&#225;roon?&#8221;
</p><p>&#8212;&#8220;Sa b&#225;hay-pamun&#250;an p&#244;&#8221;.
</p><p>Noon di&#8217;y lum&#225;kad si Gerardo. Dinatn&#225;ng buk&#225;s ang tangg&#225;pan ni K&#225;pitang Mem&#242;, kaya&#8217;t ag&#225;d siyang pum&#225;sok. Masiglang binati ang dinatnan:
</p><p>&#8212;&#8220;Magand&#225;ng araw p&#244;!&#8221;
</p><p>Ang binat&#236; ay walang itinug&#243;n kund&#238; isang ting&#771;&#237;ng nagbab&#225;ga sa poot.
</p><p>&#8212;&#8220;Gino&#243;, ako ng&#771;a p&#244; ba&#8217;y inyong ipinasusund&#244;?&#8221;&#8212;ang pabulal&#225;s na tanong ng&#771; binat&#224;.
</p><p>Bigl&#225;ng nagtind&#237;g ang mabang&#771;&#237;s na K&#225;pitan at nang m&#225;sulyapan ang nakang&#771;ang&#771;&#225;ng pint&#244;, ay nilap&#237;tan ito at inal&#225;pat sa pamamagitan ng&#771; isang s&#237;kad. Kumalab&#243;g ang pint&#244; na ikinabul&#225;haw ng&#771; boong b&#225;hay. Pagkat&#225;pos ay sin&#250;god si Gerardo at nagng&#771;ing&#771;itng&#771;it na tuman&#243;ng:
</p><p>&#8212;&#8220;An&#243; ang sum&#250;ot sa walang hiy&#226; mong &#250;lo at nakaisip kang gumaw&#226; ng&#771; ganitong kaulul&#225;n?&#8221;
<pb n="69"/></p><p>&#8212;&#8220;Kaulul&#225;n? An&#243; pong kaulul&#225;n?... Aling gaw&#226; ko ang iny&#243;ng tinut&#250;koy?&#8221;
</p><p>Tumalikod si K&#225;pitang Mem&#242; at pagkat&#225;pos na maibalab&#225;g sa sah&#237;g ang tang&#771;ang akl&#225;t ay iing&#771;os-ing&#771;os na sumagot:
</p><p>&#8212;&#8220;Pshe! Magm&#225;maangma&#225;ng&#771;an ka <corr sic="p&#225;">pa</corr>!&#8221;
</p><p>&#8212;&#8220;K&#225;pitang Mem&#242;,&#8221;&#8212;ang pakl&#237; ng binat&#224;&#8212;&#8220;d&#237; ko kayo maunaw&#224;an. Ang tinut&#250;koy ba niny&#243; ay ang pagmumungk&#225;hi ko sa &#225;king mg&#771;a kapan&#225;lig na kayo&#8217;y pagbitiw&#237;n ng&#771; tungk&#243;l sapagka&#8217;t di kay&#243; tumutup&#225;d sa mg&#771;a itinatadhan&#224; ng&#771; mg&#771;a kautusang isinump&#226; niny&#243;ng tutuparin? Kung iy&#225;n ang tinat&#225;wag niny&#243;ng kaulul&#225;n, kay&#243; po&#8217;y namamal&#238;!&#8221;
</p><p>&#8212;&#8220;At an&#243; ang mayroon sa iy&#243; kung di ko man tin&#250;tupad ang aking sump&#226;? Sino ka bang makikial&#225;m sa akin? B&#225;kit mo imumungkahing alis&#225;n ako ng&#771; tungk&#243;l?&#8221;
</p><p>&#8212;&#8220;Ah, <corr sic="sapagk&#225;t">sapagk&#225;&#8217;t</corr> kay&#243; ay di narar&#225;pat mamun&#242;!&#8221;&#8212;ang maliks&#237;ng tug&#243;n ng&#771; binat&#224; na ikinas&#250;god muli sa kany&#225; ni K&#225;pitang Mem&#242;.
</p><p>Ang d&#225;gok na iy&#243;n ay lubh&#226;ng malak&#225;s.
</p><p>&#8212;&#8220;N&#225;pakalabis kang tot&#243;o!&#8221;&#8212;ang ng&#771;itng&#771;it ng&#771; nandididil&#225;t&#8212;&#8220;wal&#226; ka nang kag&#225;langg&#225;lang sa iy&#243;ng ka&#250;sap! Nawal&#225;n ka na ba ng&#771; pag-iisip at nalimutan mo na kung sino ak&#243;, ak&#243; na iy&#243;ng kahar&#225;p?&#8221;
</p><p>&#8212;&#8220;Hind&#238; p&#244; ak&#243; nakalil&#237;mot: kay&#243; po&#8217;y <pb n="70"/>isang h&#225;mak na t&#225;ong gaya ko rin, na sa kasam&#225;ang palad ng&#771; bayang it&#243;, ay n&#225;halal na magpun&#242; sa kany&#225;.&#8221;
</p><p>&#8212;&#8220;Ah!&#8221; ang samb&#243;t ni K&#225;pitang Mem&#242;&#8212;&#8220;kinikil&#225;la mo pal&#225; ak&#243;ng pinun&#243;ng &#237;nahal&#225;l, ay b&#225;kit at gany&#225;n kung ikaw&#8217;y mang&#771;usap sa &#225;king har&#225;p? Bakit &#225;yaw mo ak&#243;ng ig&#225;lang?&#8221;
</p><p>&#8212;&#8220;Sapagka p&#244;&#8217;t hind&#238; kail&#225;ng&#771;an!&#8221;
</p><p>&#8212;&#8220;Hind&#238; kail&#225;ng&#771;an? H&#237;nd&#238; kail&#225;ng&#771;ang ig&#225;lang mo ak&#243;, ak&#243; na iy&#243;ng pinun&#242;? Nauul&#243;l ka na ba?&#8221;
</p><p>&#8212;&#8220;N&#225;mamali p&#244; kay&#243;&#8221;&#8212;ang tugon ni Gerardo&#8212;&#8220;ang is&#225;ng pinun&#242; na dumaday&#224; sa kany&#225;ng bayan sa pamamag&#237;tan ng&#771; mg&#771;a pang&#771;akong di tinutupad, naga&#225;kay sa mg&#771;a nasasakop sa mahah&#225;lay na h&#237;lig at &#225;sal&#8212;ang is&#225;ng pinun&#242; na kinat&#225;tatak&#225;n sa n&#243;o ng&#771; tat&#225;k ng&#771; mg&#771;a magnan&#225;kaw at mamam&#225;tay ng&#771; kapw&#224;&#8212;ang pin&#250;nong gany&#225;n ay hind&#238; dapat kaalang-alang&#771;&#225;nan ng&#771; mg&#771;a t&#225;ong matitin&#244;!&#8221;
</p><p>&#8212;&#8220;Wal&#225;ng hiy&#226;!!... At ang mg&#771;a bint&#225;ng bang iy&#225;n ang iparar&#225;tang mo sa &#225;kin? At ang is&#225;ng musm&#243;s na g&#225;ya mo ang mang&#771;ang&#771;ah&#225;s?&#8221;
</p><p>&#8212;&#8220;Oo p&#244;, ak&#243;!&#8221;
</p><p>&#8212;&#8220;Diy&#225;ta&#8217;t ik&#225;w ang mang&#771;ang&#771;ah&#225;s? ik&#225;w? ik&#225;w? ik&#225;w?&#8221;
</p><p>Nilund&#225;g ni K&#225;pitang Mem&#242; ang is&#225;ng talib&#243;ng na nakasabit sa dingd&#237;ng.
<pb n="71"/></p><p>Sa sumun&#243;d na sandal&#238;, nang sil&#225; ay nagkakasungg&#225;ban na, ay siy&#225;ng pagbuk&#225; ng&#771; pint&#243;ng nakalapat. Sumung&#771;aw ang isang kalb&#243;ng tukt&#243;k, isang mukh&#226;ng nagkakangng&#771;ing&#771;iw&#236;, at is&#225;ng tiy&#225;ng matab&#226;.
</p><p>Si K&#225;pitang Mem&#242; ay p&#225;rang tinam&#225;an ng&#771; kul&#243;g, kund&#238; man parang is&#225;ng bat&#224; na nakakita ng&#771; nun&#242;....
</p><p>Ng&#771;uni&#8217;t, sino ang <hi>nun&#242;ng</hi> ito?
</p><p>&#191;Sino ang naghihint&#225;y?... Siya ang mapaglagal&#225;g sa <hi>automobil</hi>, ang mapagam&#225;-am&#225;han, ang kata&#225;sta&#225;sang pun&#242; sa Sangkapul&#250;an, na kung bakit sa kany&#225;ng pagd&#225;law kay K&#225;pitang Mem&#242;, ay tina&#243;n y&#225;tang talag&#225; ang pangyay&#225;ring iy&#243;n!
<milestone unit="tb"/>
</p><p>Si Gerardo ay nasug&#225;tan na nam&#225;n.
</p><p>Si K&#225;pitang Mem&#242;, ay animo&#8217;y <hi>kinakalambre</hi>. Papa&#225;no ang pakikihar&#225;p niy&#225;ng gagawin sa kany&#225;ng pun&#242;? Kay lak&#237; ng&#771;&#226; nam&#225;ng kahih&#237;yan nit&#243;!
</p><p>Is&#225;ng mahigp&#237;t na pagu&#250;sig ng&#771; Gobernador ang sumun&#243;d. Inahay&#225;g sa kany&#225; ni Gerardo ang hang&#771;ad ng&#771; b&#225;yan na pinagk&#225;isah&#225;n sa pap&#250;long na idin&#225;os sa um&#225;ga ng&#771; araw na iy&#243;n.
</p><p>No&#243;n di&#8217;y n&#225;tiwalag sa katungk&#250;lan si K&#225;pitang <pb n="72"/>Mem&#242;. Wal&#226;ng im&#237;k na tinangg&#225;p niy&#225; ang gay&#243;ng pagk&#225;pah&#225;mak sa mat&#225; ng&#771; madl&#226;; dapwa&#8217;t oh! ang kany&#225;ng p&#243;ot!....
</p><p>Siya&#8217;y umuw&#238; na anaki&#8217;y is&#225;ng ul&#243;l. Ang kany&#225;ng b&#225;hay, at b&#225;wa&#8217;t sang&#771;&#225;, b&#225;wa&#8217;t d&#225;hon, b&#225;wa&#8217;t bung&#771;a ng&#771; kany&#225;ng mg&#771;a hal&#225;man, w&#225;ri baga&#8217;y ipinagsisig&#225;wan sa kany&#225; ang mg&#771;a salit&#225;ng &#8220;MAGHIGANTI KA, O KUN HINDI, IKAW AY DUWAG!&#8221;....




<pb n="73"/></p></div1><div1 id="ch10" n="X" type="Chapter"><head type="label">X</head><head>Si El&#237;ng</head><p>It&#243; ang ng&#771;alan ng&#771; dal&#225;gang an&#225;k ni Julio. Mag&#237;ng sa gand&#225;, at mag&#237;ng sa katalinuhan man, si El&#237;ng ay hind&#238; maitat&#225;ng&#771;ing lub&#243;s sa mg&#771;a bulakl&#225;k ng&#771; kany&#225;ng bay&#225;n.
</p><p>Ang hiw&#225;g&#224;, ang l&#237;him ng&#771; kany&#225;ng pagkamapanghal&#237;na ng&#771;&#8212;kany&#225;ng makapangyar&#237;hang pagkamapanghal&#237;na&#8212;ay di n&#225;tin masusumpung&#771;&#225;n sa dil&#225;g ng&#771; mukh&#226;, ni sa ningn&#237;ng ng&#771; kany&#225;ng &#250;tak, hind&#238;.
</p><p>Ang hiwag&#224; at lihim na iy&#243;n, up&#225;ng m&#225;dam&#225;, ay kail&#225;ng&#771;ang makipagkil&#225;la kay El&#237;ng; kail&#225;ng&#771;ang kaulay&#225;win siy&#225; nang mal&#225;on; kail&#225;ng&#771;ang t&#225;wagan ang kany&#225;ng pus&#242;; taruk&#237;n ang pagkamabab&#224;, ang pagkamasun&#250;rin, ang pagkagint&#244; ng&#771; kany&#225;ng lo&#243;b; kail&#225;ng&#771;ang tit&#237;gan ang mg&#771;a t&#237;tig ni El&#237;ng, ang mg&#771;a t&#237;tig niy&#225;ng nagpapakil&#225;la sa is&#225;ng kalulw&#225;ng malamb&#237;ng at mapang&#771;amb&#225;hin, is&#225;ng kalulw&#225;ng masint&#225;hin at mahabag&#237;n, is&#225;ng kalulw&#225;ng pusp&#243;s ng&#771; l&#237;nis, ng&#771; gand&#225; at kahinhin&#225;n.
</p><p>N&#225;riyan ang l&#237;him, ang hiwag&#224;ng bumib&#237;lot sa kata&#250;han ni El&#237;ng. N&#225;riyan ang tal&#224;ng n&#225;kikint&#225;l sa maalind&#243;g niy&#225;ng no&#243;. N&#225;riyan ang <pb n="74"/>kayam&#225;nang maipagm&#225;malak&#237; ng&#771; kany&#225;ng kadukh&#226;an.
</p><p>Si El&#237;ng, mul&#226; sa pagkabat&#224;, ay mahilig&#237;n sa paga&#225;ral. Mar&#250;nong ng&#771; kastil&#224;, gay&#243;n din ng&#771; inggl&#233;s. Isang ta&#243;n na siy&#225;&#8217;y nagtir&#225; sa <hi lang="es" xml:lang="es">Colegio de Sta. Isabel</hi>, at dalaw&#225;ng ta&#243;n nam&#225;n sa <hi lang="en" xml:lang="en">Dormitory School</hi>. D&#237;to sa hul&#237;, siya ay nag-&#225;ral ng&#771; <hi lang="en" xml:lang="en">Nursing</hi>, ang mah&#250;say at tump&#225;k na pagaal&#225;ga sa may sak&#237;t. Panggag&#225;ling sa <hi lang="en" xml:lang="en">Dormitory</hi>, siya&#8217;y tumir&#225; sa <hi lang="es" xml:lang="es">Hospital de San Pablo</hi> &#250;pang isagaw&#226; doon ang kany&#225;ng napagar&#225;lan. May il&#225;ng buwan din ang kany&#225;ng nag&#250;gol sa pagsas&#225;nay na ito, sa p&#237;ling ng&#771; mg&#771;a amerik&#225;nang <hi lang="es" xml:lang="es">enfermera</hi>.
</p><p>Ng&#771;uni&#8217;t hw&#225;g isiks&#237;k sa gunigun&#237; ng&#771; bumab&#225;sa ang hinal&#224;, na, sapagka&#8217;t naturang taga <hi lang="en" xml:lang="en">dormitory</hi>, at sapagka&#8217;t mal&#225;ong n&#225;kahalub&#237;lo ng&#771; mg&#771;a amerikana, si El&#237;ng marahil ay pinan&#225;wan na ng&#771; mg&#771;a katut&#250;bong k&#237;los, at mg&#771;a katut&#250;bong ugal&#236; sa pananam&#237;t at pakikipagk&#225;pw&#224;.
</p><p>Hindi gumaw&#238; nang gany&#225;n ang binibining it&#243;; hind&#238; siya pumap&#225;ra sa mg&#771;a nagsalasalamb&#225;y diy&#225;ng <hi lang="en" xml:lang="en">miss</hi>, na di na nang&#771;&#237;ming ipailalim ang pagka-pilip&#237;na sa kanilang <hi>pagaam&#233;amerikanahan</hi> di lang sa gay&#225;k, di lang sa kilos, kund&#237; ang lalong kas&#225;kits&#225;kit at kahin&#225;hin&#225;yang ay pat&#237; ang <hi>budhi</hi>, ang <hi>kalulwa&#8217;t</hi> <pb n="75"/>mg&#771;a <hi>paghakaka</hi> ay pinipilit na ig&#225;ya&#8217;t ipabusabos sa mg&#771;a dayuhang iy&#225;n.... na siy&#225;ng nagn&#225;kaw sa kalay&#225;an ng&#771; kanil&#225;ng b&#225;yan at unt&#238;-unt&#238;ng humihigp&#237;t sa tanikal&#225;ng madal&#238; &#243; malaon ay siy&#225;ng ikabubulus&#243;k ng&#771; Kapilipinuhan sa bang&#771;&#237;n ng&#771; pagka-aba!...
</p><p>Nasusukl&#225;m si El&#237;ng sa mg&#771;a b&#225;gay na ito, kaya&#8217;t mahigp&#237;t na iniing&#771;&#225;tan ang pagka-pilip&#237;na. Tand&#226; ng&#771; pag-iing&#771;at niyang iyan at paglay&#242; niya sa mg&#771;a ugaling d&#225;yo, ang kany&#225;ng madal&#225;s na d&#238; pagpan&#225;og sa kanil&#225;ng tind&#225;han, kapag ang dumudul&#243;g doon ay mg&#771;a amerik&#225;nong magagasl&#225;w. Ugali ito ni El&#237;ng, hind&#238; sapagka&#8217;t binubulag siya ng&#771; &#8220;<hi lang="es" xml:lang="es">prejuicio de raza</hi>&#8221; (alalaong baga&#8217;y ang pagting&#771;in sa k&#250;lay ng&#771; bal&#225;t at di sa kata&#250;han ng&#771; isang t&#225;o,) kund&#238; sapagka&#8217;t ang kany&#225;ng kahinhin&#225;n ay hind&#238; makababat&#225;ng mal&#225;sin ang magagasp&#225;ng at mahah&#225;lay na kilos na karaniw&#225;ng gawi&#238;n dito ng&#771; di iilang amerik&#225;no.
</p><p>Si El&#237;ng ng&#771;&#226; ay hind&#238; kap&#225;ra ng&#771; mg&#771;a ibang dalaginding diy&#225;n, na, pagkag&#225;t na nang dil&#237;m, ay nagpupul&#225;han ng&#771; dam&#237;t sa loob ng&#771; kanikanil&#225;ng kantina, nagkakap&#225;lan ng&#771; pal&#225;bok sa mukh&#226;, nagdadamihan at nagpapalal&#250;an ng&#771; ur&#236; ng&#771; mg&#771;a <hi>mister</hi> na sa kanila&#8217;y nakalil&#237;gid, na an&#225;ki&#8217;y mg&#771;a &#225;song kak&#225;wk&#225;w-k&#225;wk&#225;w, aam&#243;y am&#243;y at didil&#224;-dil&#224;....
<pb n="76"/></p><p>Si El&#237;ng ay po&#243;t na po&#243;t sa mg&#771;a asal na iy&#225;ng lubh&#226; ng&#771;a nam&#225;ng nakaririm&#225;rim. Minsan siy&#225;ng mang&#771;in&#237;g sa g&#225;lit at mins&#225;ng m&#225;paiyak sa hab&#225;g sa mg&#771;a kadal&#225;ga niyang hal&#237;ng na hal&#237;ng sa gangany&#225;ng gaw&#226;, na kadalas&#225;n at sa tuw&#237;rang sabi, ay lumalab&#225;s na is&#225;ng malinaw na pagtitind&#225; ng&#771; dang&#771;&#225;l at p&#250;ri!
</p><p>Mags&#225;bi, kung hind&#238;, iy&#225;ng mg&#771;a kinasasadlak&#225;n ng&#771;ay&#243;n ng&#771; pul&#224; ng&#771; b&#225;lana.
</p><p>Mags&#225;bi, iy&#225;ng mg&#771;a nak&#225;tikim ng&#771; buhay-kantin&#233;ra sa &#225;ting mg&#771;a bay&#225;nbay&#225;n.
</p><p>Il&#225;n na sa kanil&#225;, ang &#250;pang mapawili lang sa tindahan ang is&#225;ng amerik&#225;nong manglal&#225;sing, ay tutul&#250;tan nang sila&#8217;y kuty&#226;-kuty&#226;in nit&#243; sa lik&#243;d ng&#771; mg&#771;a salitang &#8220;<hi lang="en" xml:lang="en">Sweetheart, give me a kiss!</hi>&#8221;?
</p><p>Il&#225;n na sa kanil&#225; ang natul&#250;yan na ng&#771;ang mahagk&#225;n ng&#771; mg&#771;a lang&#771;&#243;?
</p><p>Il&#225;n na sa kanil&#225; ang ng&#771;ayo&#8217;y kinikilab&#250;tan sa hiy&#226; sa ibang t&#225;o, sapagka&#8217;t sa ganit&#243; &#243; gay&#243;ng gab&#237;, sil&#225; ay n&#225;yapus ng&#771; mg&#771;a ganit&#243; &#243; gay&#243;ng n&#233;gro?
</p><p>At humahangg&#225; ba rito ang mg&#771;a nangyay&#225;ri?
</p><p>Bakit at may mg&#771;a kantinera diyang ng&#771;ayo&#8217;y <hi>kaabra-abrasete</hi> &#243; kaya&#8217;y kal&#250;lan sa bag&#243;l ng&#771; mg&#771;a itim? Maa&#225;ring, sapagk&#225;&#8217;t narahiy&#244; sa pilak ng&#771; mg&#771;a ito; dapwa&#8217;t kadalas&#225;&#8217;y sapagka&#8217;t sa <pb n="77"/>ganito &#243; gayong pagkak&#225;taon sa loob ng&#771; kantina, ay may isang <hi>milagrong</hi> nangyari!...
</p><p>Mg&#771;a saw&#238;ng p&#225;lad!...
</p><p>May katwirang lumuh&#224; ang isang El&#237;ng dahil sa iny&#243;!



</p></div1><div1 id="ch11" n="XI" type="Chapter"><head type="label">XI</head><head>&#8220;An&#243; sabi iy&#243;n eh?&#8221;</head><p>Si Gerardo ay hind&#238; sant&#243;. An&#225;k din siy&#225; ni Eva&#8217;t ni Ad&#225;n na kapw&#224; makasal&#225;nan.
</p><p>Tot&#243;o ng&#771;&#226; na, para kay Gerardo, B&#225;yan ang una at B&#225;yan ang hul&#237;; na, ang pagkamakab&#225;yan, hind&#238; sa salita kund&#238; sa gaw&#226;, ay siyang damdaming pinakamahalag&#225; at nang&#771;ang&#771;aib&#225;baw sa bo&#244; niyang kata&#250;han. Tot&#243;o rin nam&#225;n na wal&#226; siyang pinakamamah&#225;l na pang&#771;arap mul&#226; sa pagkabat&#224; kund&#238; ang maihand&#243;g ang iisa niy&#225;ng pus&#242; sa d&#225;mban&#224; ng&#771; kany&#225;ng lah&#236;.
</p><p>Dapwa&#8217;t hind&#238; dahil sa lah&#225;t nang it&#243;, ay wal&#226; nang maiisip si Gerardo sa bo&#244; niyang b&#250;hay kund&#238; &#8220;<hi>bayan</hi><corr>.</corr>&#8221; Mamins&#225;nmins&#225;n din namang masubukan niy&#225; ang kanyang sarili na <pb n="78"/>nang&#771;ang&#771;arap hind&#238; sa kand&#250;ng&#771;an ng&#771; b&#225;yan, kund&#238; sa kandung&#771;an niy&#225;ng mg&#771;a an&#225;ki&#8217;y t&#225;l&#224;ng nagantiantilaw sa l&#225;ng&#771;it ng&#771; Pilipinas... Katak&#225;tak&#225; kay&#226; na ang Gerardong iyan ay maakit sa bang&#771;&#243;ng hum&#225;halim&#250;yak ng&#771; is&#225;ng sampagitang nananariw&#224; na g&#225;ya ni El&#237;ng?
</p><p>Oh, si El&#237;ng!
</p><p>Sa kany&#225;ng h&#225;rap si Gerardo ay nag&#237;ging mak&#225;t&#224;, nag&#237;ging mang&#771;ang&#771;arap, at magiliwin sa mg&#771;a bulakl&#225;k, par&#243;-par&#243;, tala, b&#237;tuin...
</p><p>Ang maba&#237;t niy&#225;ng pus&#242; sa har&#225;p ni El&#237;ng ay kung b&#225;kit nag&#237;ging manunuks&#243;; ang mg&#771;a payapa&#8217;t maaam&#242; niy&#225;ng suly&#225;p ay kung b&#225;kit nag&#237;ging malilikot at mg&#771;a magnanakaw!...
</p><p>Silang dalaw&#225; ay malaon nang magkaib&#237;gan. H&#225;bang lumal&#225;on ang kanilang pagkikil&#225;la, ay lalo at l&#225;long nasasab&#237;k si Gerardo sa pagmalas sa dil&#225;g ni El&#237;ng, sa pagdin&#237;g sa mg&#771;a mahihiwag&#224;&#8217;t matatam&#237;s niy&#225;ng salit&#226;, sa pagp&#250;kaw sa mg&#771;a ng&#771;iting mangbib&#237;hag ng&#771; binibining yaon na ipinaglih&#237; yat&#224; sa dako pa roon ng&#771; hinh&#237;n ni Mar&#237;a Clara...
</p><p>Ng&#771;uni&#8217;t hangg&#225;n diy&#225;n lang si Gerardo.
</p><p>Hinahang&#771;aan niya ang ganda ni El&#237;ng, dapwa&#8217;t di pa sumasamb&#225;.
</p><p>Siya <corr sic="l&#225;ng">lang</corr> ay <corr sic="natutw&#226;">natutuw&#226;</corr>, naiig&#225;yang mal&#225;sin ang himal&#226;ng yaon ng&#771; Kalikas&#225;n.
<milestone unit="tb"/>
<pb n="79"/></p><p>Noong mangyari ang sigal&#243;t sa bahay-pamun&#249;an, si El&#237;ng ay nakaup&#244; at nan&#225;nah&#237; ng&#771; isang pany&#244; sa loob ng&#771; kany&#225;ng tind&#225;han. Ang <corr sic="mukh&#224;">mukh&#226;</corr> niy&#225;ng ka&#225;ya-&#225;ya, ay mins&#225;ng magn&#237;ngning sa lug&#243;d, at mins&#225;ng mang&#771;uliml&#237;m sa panglaw. Bakit? Ang kany&#225;ng paning&#771;&#237;n ay l&#225;ging nakapak&#242; sa malay&#242;, bih&#237;rang m&#225;tigil sa tinatah&#238;. B&#225;wa&#8217;t t&#225;ong magd&#225;an ay kinikilalang mab&#250;ti malay&#242; pa.
</p><p>Si El&#237;ng ay may in&#225;antabay&#225;nan; hinihint&#225;y niya ang pagd&#225;an sa kany&#225;ng tap&#225;t noong mainit sa s&#237;nag ng&#771; Bagong Araw na kabatang-bat&#224; pa ay bayani na. Para kay El&#237;ng, ang bin&#225;tang yaon na l&#225;ging nahahand&#225;ng ip&#225;ram ang lahat maitaguyod lang ang dinuduh&#225;ging Matw&#237;d, ang bin&#225;tang yaon na nagsangg&#225;lang sa dang&#771;&#225;l ni Julio na kany&#225;ng am&#225;, ay isa nang Kr&#237;sto na d&#225;pat niy&#225;ng ig&#225;lang, mahal&#237;n, it&#225;ng&#771;i, paguk&#250;lan ng&#771; b&#225;wa&#8217;t pat&#225;k ng&#771; kany&#225;ng pag&#237;big, at paghandug&#225;n ng&#771; b&#225;wa&#8217;t tib&#243;k ng&#771; kany&#225;ng pus&#242;!
<milestone unit="tb"/>
</p><p>Hind&#238; nain&#237;p si El&#237;ng sa pagaant&#225;y kay Gerardo, na s&#237;napantah&#224; niy&#225;ng sa paguw&#238; mul&#226; sa presidencia ay dad&#225;an sa tap&#225;t ng&#771; kany&#225;ng tind&#225;han.
</p><p>Malayo pa ay nakil&#225;la na ng&#771; binibini ang mag&#237;las <pb n="80"/>na tind&#237;g nang l&#237;him niyang kinakaul&#225;yaw sa kaibut&#250;ran ng&#771; kany&#225;ng pus&#242;.
</p><p>&#8212;&#8220;El&#237;ng!&#8221;&#8212;ang pagdaka&#8217;y ibinati ng&#771; binat&#224; pagkalap&#237;t sa tind&#225;han.
</p><p>&#8212;&#8220;Gerardo, halika sandal&#238;!&#8221;
</p><p>Si Gerardo&#8217;y lumapit at boong galak na kinamayan ang binibini na noo&#8217;y singpul&#225; ng&#771; <hi>gum&#225;mela</hi>, ayw&#225;n kung d&#225;hil sa paga&#225;laalang siya&#8217;y lum&#225;bis sa kany&#225;ng n&#225;pakalamb&#237;ng na &#8220;Hal&#237;ka!&#8221;
</p><p>&#8212;&#8220;Ipagpat&#225;wad mo, El&#237;ng, ang pakikikam&#225;y ko sa iy&#243; ng&#771; kaliw&#226;.&#8221;
</p><p>&#8212;&#8220;B&#225;kit? an&#243;ng mayro&#243;n ka sa iy&#243;ng k&#225;nan?&#8221;
</p><p>Si Gerardo&#8217;y nagk&#250;lay sag&#224;.
</p><p>Inakal&#224; niya na is&#225;ng pagbubuny&#238; sa sar&#237;li kung ipagt&#225;tap&#225;t ang tunay na d&#225;hil; kaya&#8217;t ng&#771;umit&#236; na lang at nasiyahan sa &#237;sang mar&#225;hang:&#8212;&#8220;Wal&#226;!&#8221;
</p><p>&#8212;&#8220;O, ay b&#225;kit at may t&#225;l&#236;?&#8221;
</p><p>&#8212;&#8220;Wal&#226;ng ano <corr sic="m&#225;n">man</corr>; n&#225;kagat lang ak&#243; ng&#771; putakt&#233; doon &#225;h... sa p&#250;nong bay&#225;bas nina Tikik&#242;.&#8221;
</p><p>Si El&#237;ng ay alang&#771;&#225;ng mapang&#771;it&#237;ng alang&#771;&#225;ng mag&#225;lit. Alam niy&#225;, g&#225;ya ng pagka&#225;lam sa kany&#225;ng A. B. K,... na ang mg&#771;a salit&#226;ng iyon ay isang kimp&#225;l na kabula&#225;nan. Hinagisan muna ang binat&#224; ng&#771; isang ting&#771;in na wari&#8217;y nags&#237;sisig&#225;w ng&#771; &#8220;<hi>Sinung&#771;aling it&#243; ah!</hi>,&#8221; b&#225;go sumag&#243;t:
<pb n="81"/></p><p>&#8212;&#8220;Putakt&#233;? ay b&#225;kit at may dug&#244;?&#8221;
</p><p>Si Gerardo&#8217;y l&#225;long namul&#225;.
</p><p>&#8212;&#8220;Diyat&#224;, Gerardo,&#8221;&#8212;ang dugtong ni Elena&#8212;&#8220;diyat&#224; nam&#225;&#8217;t iy&#225;n lang ay ipagk&#225;kail&#226; mo pa sa akin?... Sapagka ba nam&#225;&#8217;t ang tum&#225;tanong ay...ah! siya ng&#771;a pal&#226; naman!... Is&#225;ng wal&#226;ng kabuluh&#225;ng g&#225;ya ko, ay di ng&#771;&#226; narar&#225;pat...&#8221;
</p><p>Ang binatang tigag&#225;l na tigag&#225;l sa mg&#771;a salit&#226; ng&#771; kany&#225;ng kahar&#225;p, ay wal&#226;ng naihum&#225; kund&#238; is&#225;ng:&#8212;&#8220;Hind&#238;ng hind&#238;, El&#237;ng, oh, hind&#238; ng&#771;&#226;!&#8221;
</p><p>&#8212;&#8220;S&#250;long na, maaab&#225;la ka lang sa akin<corr sic=".">,</corr>&#8221;&#8212;ang pat&#250;loy ng&#771; binibin&#236; na may kah&#225;long wari&#8217;y hinamp&#243;.
</p><p>&#8212;&#8220;Pat&#225;wad, El&#237;ng!... Binibir&#242; lang kita.... Huw&#225;g mong damdam&#237;n ang &#225;king pagkuk&#250;lang... at sasab&#237;hin ko na sa iy&#243;ng lahat!&#8221;
</p><p>Isang ng&#771;it&#238;, isang ng&#771;iting malamb&#237;ng na &#8216;kapilas ng&#771; lang&#771;it&#8217; ang nagpahiw&#225;tig kay Gerardo na ang pinang&#771;ambah&#225;n niyang nagtamp&#243; ng&#771;ang t&#250;nay, ay nagtamputamp&#250;han pal&#226; lang.
</p><p>&#8212;&#8220;An&#243; iyon? Sabihin mo na.&#8221;
</p><p>&#8212;&#8220;Isa lang munt&#237;ng s&#250;gat, El&#237;ng.&#8221;
</p><p>&#8212;&#8220;Na nam&#225;n!&#8221;&#8212;ang may pada&#243;p kam&#225;y pang sag&#243;t ng&#771; dal&#225;ga, na animo&#8217;y noon lang nabat&#237;d ang nangy&#225;ri kay Gerardo, gay&#243;ng sa katun&#225;yan ay nagmama&#225;ngma&#225;ng&#771;an siya.
</p><p>Pagdaka&#8217;y kum&#250;ha ng&#771; is&#225;ng palangg&#225;na, <pb n="82"/>is&#225;ng boteng may lam&#225;ng gamot at saka is&#225;ng kahitang pun&#244; ng&#771; b&#250;lak at pangtal&#236; ng&#771; s&#250;gat.
</p><p>&#8212;&#8220;Gerardo&#8221;&#8212;ang bigk&#225;s ng&#771; binibin&#236;;&#8212;&#8220;nakatupad ka na ng&#771; iyong katungk&#250;lan; bayaan mo namang tupar&#237;n ko ang &#225;kin. Lilinisin ko ang iy&#243;ng s&#250;gat.&#8221;
</p><p>&#8212;&#8220;Oh El&#237;ng! Kay gand&#225; ng&#771; iyong lo&#243;b!... D&#225;pwa&#8217;t ik&#225;w, muty&#226; ng&#771; &#225;king b&#225;yan, linisin ang s&#250;gat ng&#771; is&#225;ng ab&#226;ng dukh&#226; na gaya ko?...<corr>&#8221;</corr>
</p><p>&#8212;&#8220;<corr sic="K&#250;ng">Kung</corr> an&#243;-an&#243; ang pinagsasabi ng&#771; Gerardong it&#243;!&#8221;&#8212;ang tug&#243;n ng&#771; dal&#225;ga pagkat&#225;pos na m&#225;hagisan ang ka&#250;sap ng&#771; isang napakalagkit na t&#237;tig.&#8212;&#8220;Tingn&#225;n ko ng&#771;a ang iy&#243;ng kamay.&#8221;&#8212;At umakmang aabutin ang sugat&#225;ng kamay ni Gerardo na dalidali nit&#243;ng inaurong.
</p><p>&#8212;&#8220;Huwag na, El&#237;ng; mar&#225;ming salamat.&#8221;
</p><p>&#8212;&#8220;O tingn&#225;n mo siy&#225;!&#8221;
</p><p>&#8212;&#8220;Hind&#238; n&#225;babagay. Bay&#225;an mo n&#225;&#8217;t...&#8221;
</p><p>&#8212;&#8220;Bay&#225;ang an&#243;? hindi ba&#8217;t tuw&#238; kang magtatalumpat&#236; ay ipinang&#771;ang&#771;aral mo na ang lah&#225;t ng&#771; t&#225;o ay d&#225;pat tumup&#225;d sa kanikanil&#225;ng katungk&#250;lan<corr sic=".">?</corr> Hind&#238; ba&#8217;t ito&#8217;y katungk&#250;lan ko? Ako ba&#8217;y hind&#238; t&#225;o sa iyo? Hind&#238; ba....&#8221;
</p><p>&#8212;&#8220;S&#250;kat na, El&#237;ng, s&#250;kat na; dapwa&#8217;t iyang mg&#771;a sutl&#226; mong dalir&#236; ay di dapat marumh&#225;n ng&#771;....&#8221;
</p><p>&#8212;&#8220;Diyat&#224; nama&#8217;t ak&#243;&#8217;y iy&#243;ng bibigu&#237;n?&#8221;
</p><p>&#8212;&#8220;Oh! Hind&#238; sa ibig kit&#225;ng bigu&#237;n...<corr>&#8221;</corr>
<pb n="83"/></p><p>&#8212;&#8220;Ah, ay&#243;ko ng&#771;&#226; nang maraming salit&#226;. Ipal&#237;nis mo sa akin ang iyong s&#250;gat at tap&#250;s!&#8221;
</p><p>Si Gerardo&#8217;y di na tumutol sa pagaala-&#225;lang bak&#225; ang &#225;nghel na iy&#243;n ay magtamp&#243; na nam&#225;n.
</p><p>Samant&#225;lang hinuhug&#225;san ng binibin&#236; ang kam&#225;y ng&#771; binat&#224;, it&#243; nama&#8217;y walang tah&#225;n ng&#771; panunuks&#243;:
</p><p>&#8212;&#8220;Oh El&#237;ng! Sa pinakamal&#225;lim kong mg&#771;a pang&#771;arap, sa pinakamal&#225;yang gal&#225;w ng&#771; aking gunit&#226;, kail&#225;n ma&#8217;y di ko nasumpung&#771;&#225;n ang an&#243; mang pahiw&#225;tig na sa &#225;raw na it&#243; ay &#225;king mapapal&#225;ran ang pagkak&#225;wang-gaw&#226; niy&#225;ng mg&#771;a dalir&#236; mong bawa&#8217;t is&#225; ay katumb&#225;s ng&#771; bo&#244; kong buhay!&#8221;
</p><p>&#8212;&#8220;Palal&#242;!&#8221;
</p><p>&#8212;&#8220;El&#237;ng, ka&#250;sap mo yaring pus&#242;!&#8221;
</p><p>&#8212;&#8220;Sinung&#771;&#225;ling!&#8221;
</p><p>&#8212;&#8220;El&#237;ng, dingg&#237;n mo ang is&#225;ng katotoh&#225;nan!&#8221;
</p><p>&#8212;&#8220;An&#243; iy&#243;n?&#8221;
</p><p>&#8212;&#8220;Is&#225;ng damdaming iniing&#771;at-ing&#771;&#225;tan ko at mal&#225;on ng&#771; tinitimp&#238;-timp&#238;?&#8221;
</p><p>&#8212;&#8220;Sab&#237;hin mo kung an&#243;.&#8221;
</p><p>&#8212;&#8220;Huw&#225;g kang magag&#225;lit?&#8221;
</p><p>&#8212;&#8220;Bakit kay&#226; ak&#243; magag&#225;lit?&#8221;
</p><p>&#8212;&#8220;Tatanggap&#237;n mo?&#8221;
</p><p>&#8212;&#8220;An&#243; sabi iy&#243;n eh?&#8221;
</p><p>&#8212;&#8220;Ipang&#771;ak&#242; mo muna!&#8221;....
<pb n="84"/></p><p>&#8212;&#8220;Na an&#243;?&#8221;
</p><p>&#8212;&#8220;Na iyong tatanggap&#237;n!&#8221;
</p><p>&#8212;&#8220;Kung hind&#236; masam&#226;&#8217;y... <corr sic="tatangap&#237;n">tatanggap&#237;n</corr> ko.&#8221;
</p><p>&#8212;&#8220;El&#237;ng, <corr sic="Ini&#237;big">ini&#237;big</corr> kita!&#8221;
</p><p>&#8212;&#8220;Ha?&#8221;&#8212;ang pamangh&#225;ng sal&#243; ng&#771; angk&#225;n ni Venus.
</p><p>&#8212;&#8220;Ini&#237;big kit&#225;!&#8221;...
</p><p>&#8212;&#8220;D&#225;han-d&#225;han, Gerardo! Ik&#225;w ay magmunimuni.&#8221;
</p><p>&#8212;&#8220;Walang kail&#225;ng&#771;an, kita&#8217;y kilal&#225;ng malaon na... Ako rin nama&#8217;y kilal&#225; mo: sumagot ka. El&#237;ng, ini&#237;big mo ba ak&#243;?&#8221;
</p><p>&#8212;&#8220;Ay! ang pus&#242; ko, Gerardo, ay di na akin; kinus&#224; ko siyang ihand&#243;g sa d&#225;pat kong mahalin; luming&#771;ap sa ib&#225; ay di na mangyay&#225;ri<corr sic="."/>!&#8221;
</p><p>Ang binata&#8217;y sandal&#238;ng nap&#237;pi. Kinintal&#225;n ng&#771; isang t&#237;tig ang bit&#250;ing kaul&#225;yaw bago tumug&#243;n:&#8212;
</p><p>&#8212;&#8220;El&#237;ng, di ko mawat&#225;san ang iy&#243;ng salit&#226;. Ibig mo bag&#225;ng sabihin na ako&#8217;y wal&#226; nang pag-asa?&#8221;
</p><p>&#8212;&#8220;. . . . . . .&#8221;
</p><p>&#8212;&#8220;Iyon ba ang kahulugan?&#8221;
</p><p>&#8212;&#8220;Ayw&#225;n ko.&#8221;
</p><p>&#8212;&#8220;Ayw&#225;n ko d&#225;w!&#8221;
</p><p>&#8212;&#8220;Ab&#225;!&#8221;
</p><p>&#8212;&#8220;Wik&#224; mo&#8217;y di na mangyay&#225;ring luming&#771;ap ka pa sa ib&#225;? An&#243; ang kahulug&#225;n at <pb n="85"/>kang&#771;ino tumut&#250;koy ang <hi>ibang</hi> iyan? Sa &#225;kin kay&#226;, El&#237;ng?&#8221;
</p><p>&#8212;&#8220;Ayw&#225;n ko!&#8221;
</p><p>&#8212;&#8220;Si El&#237;ng nam&#225;n! B&#225;kit mo kay&#226; pinamam&#225;hay ang kalulw&#225; ko sa pang&#771;ang&#771;amb&#225;?... Sagut&#237;n mo sana ak&#243;. Sa akin ba tumut&#250;koy?<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Hind&#238;....&#8221;&#8212;ang wari&#8217;y wal&#226; sa loob na sag&#243;t ng&#771; binibin&#236;.
</p><p>&#8212;&#8220;Oh, El&#237;ng ko! At ang ibig mong sab&#237;hin ay di ka na makalil&#237;ng&#771;ap kanino pa man, l&#237;ban sa &#225;kin?&#8221;
</p><p>Is&#225;ng busilak na lang&#771;it ang nabuks&#225;n kay Gerardo. Pagdaka&#8217;y hinawakan ang kamay ni Elena at inalapit sa lumulundag niyang pus&#242;.
</p><p>&#8212;&#8220;Ab&#225;! hind&#238;!... ayw&#225;n ko! hind&#238;!... ab&#225;!<corr>&#8221;</corr>&#8212;ang sunod-sunod na pagbabang&#771;ong-puri ng&#771; dalagang nagp&#250;pumigl&#225;s.
</p><p>&#8212;&#8220;Ah, El&#237;ng! Huw&#225;g mo nang ika&#237;t sa akin ang tib&#243;k niy&#225;ng iyong pus&#242;. Ipagtap&#225;t mo na! Hind&#238; mo ba ako ini&#237;big, El&#237;ng?&#8221;
</p><p>Il&#225;ng sandal&#238; na napipi ang binibin&#236;. Walang mal&#225;ang isag&#243;t. Kundang&#771;a&#8217;y napasukol siy&#225; kaagad! Gay&#243;n na lang ang kany&#225;ng pagsisisi. Mang&#771;an&#237;-ng&#771;an&#237;ng kagatin ang tuks&#243;ng dil&#224; na sa pamamag&#237;tan ng&#771; isang &#8220;Hind&#238;&#8221;, ay isiniw&#225;lat ang bo&#244;ng l&#237;him ng&#771; kany&#225;ng pus&#242;!
</p><p>&#8212;&#8220;El&#237;ng ko&#8221;,&#8212;ang mul&#236;ng sam&#244; ng&#771; binat&#224;. &#8220;Hind&#238; mo ba ako ini&#237;big?&#8221;
<pb n="86"/></p><p>K&#225;lulw&#225; na ni <corr sic="Eling">El&#237;ng</corr> ang tumug&#243;n:&#8212;
</p><p>&#8212;&#8220;Oo, Gerardo, oo ini&#237;big kit&#225;!!&#8221;
</p><p>Pang&#771;ahas na lal&#225;ki! Is&#225;ng matind&#237;ng hal&#237;k at isang mahigp&#237;t na y&#225;kap ang pagd&#225;ka&#8217;y nin&#225;kaw sa bulakl&#225;k na yaon ng&#771; Kasilang&#771;&#225;nan.
</p><p>Mabuti na lang at wala silang saksi!
<milestone unit="tb"/>
</p><p>Si Gerardo&#8217;y umuw&#238; noon na taglay ang dalaw&#226;ng pagwawag&#237;ng magkaib&#225; ng&#771; ur&#236;: Tagumpay l&#225;ban sa <hi>kasikismo</hi> ng&#771; isang pinun&#242; at tagumpay l&#225;ban sa pulut&#243;ng ng&#771; mg&#771;a naggigil&#225;sang <hi>kandidato</hi> sa kam&#225;y ni El&#237;ng.



<pb n="87"/></p></div1><div1 id="ch12" n="XII" type="Chapter"><head type="label">XII</head><head>...At ang Justic&#237;a?</head><p>Kul&#243;ng na kul&#243;ng sa kany&#225;ng sil&#237;d.
</p><p>Wal&#226;ng hump&#225;y nang kayayao&#8217;t dito. Nakayayan&#237;g sa bo&#243;ng b&#225;hay ang madadal&#225;s niy&#225;ng yab&#225;g na ipinagdidi&#237;nan sa sah&#237;g na tabl&#225;. Ang mg&#771;a lagut&#243;k ng&#771; kany&#225;ng mg&#771;a <hi>abellanang</hi> sap&#225;tos na nanggigipalp&#225;l sa putik ay nakabubulahaw hanggang sa mg&#771;a nagtutul&#250;gang k&#225;pitbahay&#8212;hangg&#225;ng sa mg&#771;a man&#243;k na namamahing&#771;&#225; sa is&#225;ng p&#250;nong kamatsil&#233;ng nakat&#225;nod sa trangkahan. Ang mg&#771;a bint&#238; at bisig ay p&#225;ra-parang naninig&#225;s; ang mg&#771;a dalir&#236; ay tik&#243;m na tik&#243;m, na anim&#243;&#8217;y may isang sasagup&#225;ing kal&#225;ban. Mins&#225;n baltak&#237;n nang paibab&#226; ang <hi>kamiseta</hi> niyang put&#234; na pigt&#226; ng&#771; pawis; mins&#225;ng pag-it&#237;ng&#771;an nang higpit ang bigk&#237;s na nakakab&#237;t sa <hi>pantalong kake</hi> na dahand&#225;hang dum&#225;dausd&#243;s sa kaluw&#225;ng&#771;an ng&#771; baywang.
</p><p>Wal&#226;ng pumup&#250;las sa nak&#225;ng&#771;iw&#238; niyang mg&#771;a lab&#236; kundi p&#225;wang <corr sic="pagng&#771;ingitng&#771;&#237;t">pagng&#771;ing&#771;itng&#771;&#237;t</corr>, pawang bunt&#243;ng-hining&#771;&#225;, pawang mg&#771;a &#8220;huhm! hm! huhm! hm!&#8221;
</p><p>Wal&#226;ng an&#243;-an&#243;&#8217;y lumapit sa is&#225;ng m&#233;sa at umup&#244;; pinag&#225;bot ang mg&#771;a k&#237;lay na pumapalam&#250;ti <pb n="88"/>sa mg&#771;a naglalalimang mat&#225; na nagpapahiw&#225;tig ng&#771; tatl&#243;ng gab&#237;ng di pagkatul&#243;g; sinabunot ang mg&#771;a mapuput&#234; niyang buh&#243;k; tining&#771;al&#226; ang is&#225;ng lar&#225;wang nakas&#225;bit sa dinding; kinag&#225;t ang lab&#236;, nagbunt&#243;ng-hining&#771;&#225;, sumunt&#243;k ng&#771; bo&#244;ng di&#237;n, pumady&#225;k, tumind&#237;g at nagy&#225;ot dito na naman.
</p><p>&#8212;&#8220;Hu hm! hm! hm!&#8221;&#8212;ang mul&#238; niyang ng&#771;itng&#771;it&#8212;&#8220;Papatay&#237;n ko! papatay&#237;n ko! hu! hm! hu! hm!... No&#243;ng &#225;raw, no&#243;ng &#225;raw &#161;hu hm!... ak&#243; ang har&#236; sa b&#225;yang it&#243;, &#243;o har&#236;! har&#236;!... Sa &#225;king har&#225;p lahat ay nanunuy&#242;, lah&#225;t ay lumuluh&#243;d, lah&#225;t ay &#8220;&#243;o p&#244;&#8221; sa &#225;kin, wal&#226;ng &#8220;hind&#238;&#8221; ni &#8220;ay&#243;ko&#8221;! No&#243;ng araw, &#161;hu hm!... ako&#8217;y is&#225;ng <hi>don</hi>, is&#225;ng mahal na m&#225;ginoo sa mat&#225; ng&#771; madl&#226;.... &#161;hu hm! Lahat ay naniwal&#224; na ako&#8217;y may&#225;man sa lahat; na ang y&#225;man ko ay &#225;king nakamt&#225;n sa tul&#242; ng&#771; sarili kong p&#225;wis! &#161;hu hm!.... Lah&#225;t ay naniwal&#224; na malinis yaring budh&#238; &#161;hu hm!...
</p><p>&#8220;Ang mg&#771;a lihim na pinakatag&#242;tag&#242; kong mahigpit, noon ay wal&#226; kund&#238; ak&#243;ng ak&#243; lang ang nakababat&#237;d! &#161;Hu hm!...
</p><p>&#8220;Ng&#771;uni&#8217;t ng&#771;ay&#243;n! ng&#771;ay&#243;n! oh ng&#771;ay&#243;n! &#161;hu hm!... Sa &#225;kin, ay wal&#226;ng di umiiring, wal&#226;ng d&#238; kumukuty&#226;, walang d&#238; lumilib&#225;k, bawa&#8217;t mat&#225; ay n&#225;susukl&#225;m sa kata&#250;han ko, <corr sic="bawa,t">bawa&#8217;t</corr> dil&#224; ay ako ang isinusump&#226;, bawa&#8217;t dalir&#236; ay sa &#225;kin <pb n="89"/>nakatur&#242;&#8212;sa akin na kung taw&#225;gin ng&#771;ay&#243;n ay di na &#8220;<hi>ang kapitan</hi>&#8221; &#8220;<hi>ang presidente</hi>;&#8221; kund&#236; ang <hi>magnanakaw</hi>, ang <hi>magdaraya</hi>, ang <hi>m&#225;mam&#225;tay</hi>! &#161;Hu hu! hu hm!... At b&#225;kit ako&#8217;y nagkaganit&#243; ng&#771;ay&#243;n? Bakit ako ng&#771;ayo&#8217;y h&#225;mak na h&#225;mak, dust&#226;ng dust&#226;, mababang mabab&#224;? Sino, sino ang gumanit&#243; sa &#225;kin?... &#161;Hu hu! hm!
</p><p>&#8220;Oh! Pagp&#225;papatay&#237;n ko ang mg&#771;a iy&#225;n!...
</p><p>&#8220;Oh Gerardo! Oh Rustica! Magsipagtag&#242; na kay&#243;, mg&#771;a wal&#226;nghiy&#226;!... S&#225;yang ang &#225;king pagkam&#225;mam&#225;tay kap&#225;g kayo&#8217;y pinat&#225;wad ng&#771; aking patal&#237;m! !Hu hm!!&#8221;
</p><p>At l&#225;long dinalas&#225;n ang hakb&#225;ng, lalong ipinagdi&#237;nan ang yab&#225;g. Wal&#226;ng an&#243;-an&#243;&#8217;y bigl&#225;ng tum&#237;gil.
</p><p>&#8212;&#8220;Dapwa&#8217;t... ako&#8217;y p&#225;patay?&#8221;&#8212;ang kanyang patuloy.&#8212;&#8220;Diyata&#8217;t p&#225;pat&#225;y na nam&#225;n ak&#243;?... Iba na ng&#771;ay&#243;n ang pamahal&#224;an!... Hindi na it&#243; panah&#243;n ng&#771; kastil&#224;! Diyata&#8217;t p&#225;pat&#225;y na nam&#225;n ako?... At ang Justicia? ang Justicia?&#8221;&#8212;At muling nag y&#225;o&#8217;t dito ang mist&#250;lang ul&#243;l; at sa k&#225;tatanong ng&#771; &#8220;ang Justicia?&#8221; ay naala-ala tuloy ang pagtat&#225;lo ng&#771; isang huklub&#225;ng peder&#225;l at isang binat&#224;ng independista.
</p><p>&#8212;&#8220;Justicia?&#8221;&#8212;anit&#243;ng huli sa pagtatalong n&#225;banggit.&#8212;&#8220;Sa ating Bayan ay wal&#226; pang Justicia! Ni no&#243;ng panah&#243;n ng&#771; kastil&#224;, ni sa mg&#771;a sandal&#238;ng it&#243; ay walang ta&#225;l at wag&#225;s na Justiciang <pb n="90"/>um&#237;ral &#243; umi&#237;ral dito. Ang dito&#8217;y tinatawag na Justicia, ay Justiciang k&#225;bilanin: Ang isa niyang mat&#225; ay dil&#225;t, dapwa&#8217;t ang isa ay bul&#225;g. Yaong &#250;na ay siyang ginag&#225;mit kapag ang dapat tangkilikin sa isang usapin ay amerik&#225;no laban sa pilipino. Kapag ang dapat tangkilikin ay pilipino laban sa amerik&#225;no, ang malimit hing&#771;an ng&#771; pasiy&#225; ay ang mat&#225;ng bul&#225;g!... Ayaw kay&#243;ng maniwal&#224;?... Ibig niny&#243;ng patun&#225;yan ko ang pagkak&#225;bilanin ng&#771; tinatawag na Justicia ng&#771; kasaluk&#250;yang pamahalaan?... N&#225;riyan ang huling pagkakabilangg&#244; ni Dr. G&#243;mez. B&#225;kit siya hinatulang mabilibid?... Tanung&#771;in ang Kag&#225;langg&#225;lang na huk&#243;m na hum&#225;tol sa kany&#225;, at sar&#236;-sar&#236;ng kusk&#243;sbal&#250;ng&#771;os ang imamatwid, dapwa&#8217;t <corr sic="sumangun&#236;">sumanggun&#236;</corr> kayo sa is&#225;ng malay&#224;ng pag&#237;isip na wal&#226;ng kinikiling&#771;an, at iny&#243;ng mababatid na ang tunay at t&#225;ng&#771;ing dahil ng&#771; pagkabilangg&#244; ni Dr. G&#243;mez, ay sapagka&#8217;t si Dr. G&#243;mez, <hi>na isang pilipino</hi>, ay iminungkahing magsiakl&#225;s ang mg&#771;a manggaw&#224;, <hi>na <corr sic="mga">mg&#771;a</corr> pilipino din</hi>, sa isang Samahan ng&#771; mg&#771;a puh&#250;nang <hi>amerikano</hi>!... Iy&#225;n ba ang tinat&#225;wag na Justicia?...
</p><p>&#8220;At <hi>Justicia</hi> bag&#225; ang naguudy&#243;k sa pamahalaang iy&#225;n na kupkup&#237;n at panatilihin sa kany&#225;ng tungk&#243;l ang isang &#8220;Ibong Mangdaragit,&#8221; na upang l&#225;lo&#8217;t l&#225;long makapagsamantal&#225; <pb n="91"/>at magtub&#242; sa kany&#225;ng kapangyar&#237;han, ay nanghihim&#225;sok sa di dapat panghimas&#250;kan, nagpapasas&#224; nang lihim sa y&#225;man ng&#771; may y&#225;man at umaangk&#237;n sa ar&#236; ng&#771; may ar&#236;?...... An&#243;ng Justicia iy&#225;n?
</p><p>&#8220;At an&#243;ng Justicia iy&#225;n na pumapatn&#250;bay dito sa bawa&#8217;t hakb&#225;ng ng&#771; pamun&#250;ang amerik&#225;no?..... Justicia ba ang sak&#250;pin ang &#225;yaw pasak&#243;p? &#191;paghar&#236;an ang ayaw pahar&#236; kan&#237;no pa man, tang&#771;i na lang sa sariling loob?... Justicia ba ang di pagtup&#225;d ng&#771; pamahal&#225;an sa kanyang pang&#771;ak&#242; sa pinamumun&#250;an? Di ba&#8217;t nang&#771;ak&#242; ang pamahal&#225;ang iy&#225;n na palalay&#224;in ang ating Bayan? An&#243; ang ginagaw&#226; niya ng&#771;ay&#243;n? Ipinagbab&#225;wal ang ating Bandil&#224;; pinan&#225;nat&#237;li ang pagkakatang&#771;&#236;tang&#771;&#236;; hinah&#225;mak ang pagkakapant&#225;ypant&#225;y ng&#771; amerik&#225;no at pilipino; ipinagbab&#225;wal sa kabat&#224;an ang kumatig sa Pagsasaril&#237;; tinataw&#225;nan, tinat&#225;wag na ul&#243;l ang B&#225;yang ito tuwing magbubuk&#225;s ng&#771; dibdib, tuwing ipagtatap&#225;t ang kany&#225;ng pinakadalisay na damd&#225;min, ang wag&#225;s at katutubong pag-&#237;rog sa is&#225;ng malayang b&#250;hay&#8212;pag-irog na d&#238; magmam&#225;liw ni matitinag sa kanyang pus&#242;, bumags&#225;k man ang l&#237;bol&#237;bong un&#243;s at buhawi!....
</p><p>&#8220;At humahangg&#225; ba rito ang mg&#771;a matalingh&#225;gang panukal&#224; na isinasagaw&#226; ng&#771; Pamun&#250;ang amerik&#225;no sa Pilipinas?... At ang Bill Payne? Ang <pb n="92"/>Bill Payne na madal&#238; &#243; mal&#225;on, kapag nagkata&#243;n, ay magiging isa nang makapangyar&#237;hang utos na kail&#225;ng&#771;an yuk&#251;an at sund&#237;n ng&#771; Bayang Pilipino? Ah, ang Bill Payne! Iyan ang pinakat&#250;so at pinakadakil&#224; sa lah&#225;t ng&#771; mg&#771;a binalak na kautus&#225;n ng&#771; Pamun&#250;an! Tagl&#225;y ng&#771; Bill Payne ang dalaw&#225;ng binh&#238;: B&#250;hay at kamand&#225;g!... B&#250;hay para sa b&#225;yang namumun&#242;, at kamand&#225;g sa b&#225;yang nasasak&#243;p! B&#250;hay sa mg&#771;a <hi lang="en" xml:lang="en">trust</hi>, sa mg&#771;a puh&#250;nang amerik&#225;no na dito&#8217;y magsisidags&#226; &#250;pang sakmal&#237;n ang y&#225;man ng&#771; ating lup&#224;, hitit&#237;n ang kahulihul&#237;hang pat&#225;k sa ating dug&#244; hanggang wal&#226;ng natitir&#225; sa B&#225;yan kund&#236; ang kany&#225;ng bal&#225;t at mg&#771;a buto!... Kap&#225;g ang B&#225;yan ay nag&#237;ng buto&#8217;t bal&#225;t na lang, kapag nabungk&#225;l na ang ating lup&#224;, kapag natib&#225;g na ang ating mg&#771;a bund&#243;k, kap&#225;g wal&#226; nang masasakm&#225;l at mahihit&#237;t, ay <hi>saka</hi>, <hi rend="sc">SAKA</hi>, SAKA tayo i&#237;wan ng&#771; mg&#771;a <hi lang="en" xml:lang="en">Trust</hi> na iy&#225;n, sak&#226; tayo bibigy&#225;n ng&#771; Pagsasaril&#237;, sak&#226; ipagsisig&#225;wan ng&#771; mg&#771;a angkan ni Taft na ang B&#225;yang Pilipino ay <hi rend="sc">handa, handang handa na sa Kalayaan</hi>!!...
</p><p>&#8220;Ng&#771;ay&#243;n, sab&#237;hin sa &#225;kin kun d&#237;to sa Pilipinas ay may Justicia! Itur&#242; sa &#225;kin kun sa&#225;n naroon ang Justiciang iy&#225;n!&#8221;....
</p><p>Humig&#237;t kum&#250;lang ay ganit&#243; ang mg&#771;a salitang umuukilk&#237;l sa ala&#225;la ng&#771; wal&#224;ng t&#237;gil ng&#771; kayay&#225;o&#8217;t dito at k&#225;tatanong ng&#771; &#8220;ang Justicia?<corr>&#8221;</corr>&#8212;<pb n="93"/>Peder&#225;l man siy&#225;, ay kun b&#225;kit nahihik&#225;yat siyang paniwal&#225;an ang mg&#771;a salit&#225;ng iy&#243;n ng&#771; is&#225;ng independista.
</p><p>Sa di kawasa&#8217;y lum&#225;pit sa hig&#225;an, inab&#243;t sa kar&#225;tig na lamensa ang isang b&#243;teng kinadidikitan ng&#771; isang lar&#225;wan ng&#771; ungg&#243;y, at itinungg&#226; ang nang&#771;ang&#771;aling&#771;&#225;saw na lam&#225;n.
</p><p>Tumik&#237;m <corr sic="mun&#224;">muna</corr> ng&#771; mak&#225;lim&#225; na sinabayan ng&#771; lim&#225; ring tap&#237;k sa dibdib b&#225;go n&#225;hig&#226;.
</p><p>Aywan kung n&#225;tulog &#243; hind&#238;.
</p><p>Pagkar&#225;an ng&#771; may kalah&#225;ting &#243;ras ay mul&#237;ng binul&#225;haw ang katahimikan ng&#771; kany&#225;ng silid.
</p><p>&#8212;&#8220;Ha! ha! ha!&#8221;&#8212;ang kany&#225;ng halakh&#225;k na pair&#237;ng mul&#226; sa hig&#224;an.&#8212;&#8220;Ha! ha! ha! N&#225;pat&#225;y na kit&#225;, Gerardo, n&#225;patay na kit&#225;! Ha! ha! ha! Si nas&#237;rang Gerardo ka na ng&#771;ay&#243;n! Madal&#238; ang um&#250;tang, mah&#237;rap ang magb&#225;yad! ha! ha! ha! Sulong, takb&#243;, hum&#225;nap ka ng&#771; Justicia, s&#250;long! Di ak&#243; natat&#225;kot sa justiciang bul&#225;g!...
</p><p>&#8220;Ha, Stag? Handiyan ka na pal&#226;. Tinam&#225;an ka ng&#771;.... An&#243; k&#225;? At b&#225;kit ka nagtataw&#225;, ul&#243;l? Nasun&#243;d mo na ang ipinagagaw&#226; ko sa iy&#243;? N&#225;patay mo na ba? Hind&#238;? S&#225;yang ang salap&#238; ko! Ul&#243;l ako&#8217;t pinawal&#225;n pa kit&#225;... Ha? At n&#225;patay mo ba? Siya ng&#771;&#226; ba? Sa&#225;n mo inab&#250;tan ang walanghiy&#225;&#8217;t dalahirang bab&#225;e?... <pb n="94"/>Mab&#250;ti, mab&#250;ti kang bat&#224;!... Ang kapupun&#225;n?... Huw&#225;g ka bang <hi>apur&#225;do</hi>...!
</p><p>&#8220;Juancho! Juancho! G&#237;sing, g&#237;sing ka, tam&#225;d. Dil&#225;t ka na ba? Hal&#237;ka rini&#8217;t ikaw ay makin&#237;g... Susun&#243;d ka, ha?... Pag hindi, bas&#225;g ang iy&#243;ng ulo; h&#225;le, lumuk&#243;luk&#243; ka!... Ikaw ay mang-a&#225;gaw ha? aag&#225;win mo ha?... Al&#225;m mo ba kun bakit?... kun b&#225;kit di ka maibig ni Elena?... D&#225;hil kay Gerardo! Si Gerardo&#8217;y pinat&#225;y ko, ik&#225;w ang um&#225;gaw sa kany&#225;ng katip&#225;n?... Ha? at na&#225;gaw mo na ba?... Mabuti kang bat&#224;, gany&#225;n ang lal&#225;ki!
</p><p>&#8220;Ha! ha! ha! Bus&#243;g na bus&#243;g ako...! Usigin, ipang&#771;&#225;w, mamat&#225;y, wal&#226; na ng&#771;ay&#243;ng kailang&#771;an sa &#225;kin! Ha! ha! ha! Gan&#225;p na gan&#225;p ang paghihiganti ko!...&#8221;




<pb n="95"/></p></div1><div1 id="ch13" n="XIII" type="Chapter"><head type="label">XIII</head><head>Sa bahay ni Pepe</head><p>Utang sa s&#237;kap ni Gerardo at ng&#771; il&#225;ng kabinat&#224; niy&#225;, sa di kawasa&#8217;y n&#225;tatag sa Libis ang is&#225;ng kapis&#225;nan na pinamagat&#225;ng &#8220;Dakilang Mith&#238;.&#8221;
</p><p>Kag&#225;ya ng&#771; lah&#225;t ng&#771; mg&#771;a samah&#225;ng pilipino, ang &#8220;Dakilang Mith&#238;&#8221; ay ulir&#225;n sa g&#237;las at sigl&#225; <hi>no&#243;ng kany&#225;ng mg&#771;a &#250;nang buw&#225;n</hi>.
</p><p><hi>No&#243;ng mg&#771;a &#250;nang buw&#225;n</hi>, ang kapisanan ay mak&#225;law&#225; sanglingg&#243; kung magp&#250;long, at ang bilang ng&#771; mg&#771;a nagsisidal&#243; sa mg&#771;a p&#250;long na it&#243; ay di lumili&#237;t sa tatlongp&#251;.
</p><p><hi>No&#243;ng mg&#771;a &#250;nang buw&#225;n</hi>, ang mg&#771;a talumpat&#236;, pagtat&#225;lo at ang mg&#771;a b&#225;lak na inihahar&#225;p tuw&#237;ng magpup&#250;long ay pun&#244;ng-pun&#244; ng&#771; mahahalag&#225;ng l&#225;yon at madl&#225;ng kapara&#225;nang magag&#225;mit upang lalong mapal&#250;sog at mapadakil&#224; ang kapis&#225;nan. N&#225;riyan ang pagtatay&#244; ng&#771; is&#225;ng akl&#225;t&#225;n (<foreign lang="es" xml:lang="es">biblioteca</foreign>); n&#225;riyan ang pagbubuk&#225;s ng&#771; isang paaral&#225;n sa gab&#237;, na wal&#226;ng &#250;pa; n&#225;riyan ang pagpapalab&#225;s ng&#771; is&#225;ng pah&#225;yagang-lingg&#250;han; n&#225;riyan ang pagdad&#225;os ng&#771; mg&#771;a pap&#250;long; n&#225;riyan ang mg&#771;a s&#225;r&#236;-sar&#236;ng <hi lang="es" xml:lang="es">campa&#241;a</hi> l&#225;ban sa <hi>Bisyo</hi>&#8212;laban sa sug&#225;l at s&#225;bong&#8212;laban <pb n="96"/>sa mg&#771;a mahah&#225;lay at di wast&#244;ng kaugal&#237;an, h&#237;lig, atb<corr>.</corr>: at nariyan ang kung an&#243;-an&#243; pang matat&#225;yog na panukal&#224;.
</p><p>Ang lahat ng&#771; kasiglah&#225;ng it&#243; na napagm&#225;las sa lo&#243;b ng &#8220;Dakilang Mith&#238;,&#8221; <hi>no&#243;ng mg&#771;a unang buw&#225;n</hi> ay lubh&#226;ng ikinaal&#237;w ng&#771; mg&#771;a nagsipagtat&#225;g sa kapis&#225;nang iyon. Na&#225;kit sil&#225;ng umas&#225;m-as&#225;m sa is&#225;ng malig&#225;yang b&#250;kas at napanib&#250;los sil&#225; sa pag-&#225;sang madal&#238; &#243; mal&#225;on ay m&#225;lalas&#225;p nil&#225; ang masasag&#225;nang b&#250;ng&#771;a ng&#771; kanil&#225;ng mg&#771;a pinuh&#250;nang p&#225;god.
</p><p>Dapwa&#8217;t &#161;ay! Kat&#250;lad ng&#771; is&#225;ng kimpal na kugon, na <corr sic="pagsinilab&#225;n">pag sinilab&#225;n</corr> ay minsan sikl&#225;b lang at wal&#226; n&#225;, ang kapis&#225;nang iy&#243;n ng&#771; mg&#771;a n&#225;turang pag-&#225;sa ni Rizal (<hi>pa naman!</hi>), pagkara&#225;n ng&#771; mg&#771;a <hi>&#250;nang buwan,</hi> pagkat&#225;pos na makapagd&#225;os ng&#771; il&#225;ng say&#225;wang malalak&#237;, nang isasagaw&#226; na ang mg&#771;a panuk&#225;lang binalangk&#225;s ng&#771; bo&#244;ng s&#237;pag at tal&#237;no,&#8212;ang kapis&#225;nang iy&#243;n ay bigl&#226;ng dinatal&#225;n sa no&#243; ng&#771; karumald&#250;mal na kamand&#225;g ng&#771; panglalam&#237;g, pagkahap&#242; at pagwawal&#224;ng bahal&#224; ng&#771; h&#225;los lah&#225;t ng&#771; mg&#771;a ka&#225;nib!
</p><p>Sinimul&#225;n n&#225; ang isang b&#250;hay kapis&#225;nang kukut&#225;pkut&#225;p, kag&#225;ya ng&#771; isang &#237;law na nauub&#250;san ng&#771; lang&#771;&#237;s.
</p><p>An&#243; mang pagsusum&#225;kit ang kalasagin ng&#771; P&#225;ng&#771;ulo at Kalihim, ang bahay-kapis&#225;nan ay <pb n="97"/>l&#225;ging &#225;al&#243;g-al&#243;g tuw&#238;ng tat&#225;wag ng&#771; p&#250;long. Lah&#225;t ay nang&#771;ang&#771;ak&#243;ng d&#225;dal&#243;, d&#225;pwa&#8217;t pags&#225;pit ng&#771; oras ay p&#225;lad na p&#225;lad n&#225; kung sumip&#243;t ang samp&#251;.
</p><p>&#8212;&#8220;An&#243; ang d&#225;pat gawin &#250;pang maipon ang mg&#771;a iy&#225;n?&#8221;&#8212;It&#243; ang pabunt&#243;ng-hining&#771;&#225;ng tan&#243;ng ng&#771; pang&#771;&#250;lo ng&#771; kapis&#225;nan.
</p><p>&#8212;&#8220;Upang maipon?&#8221;&#8212;ang samb&#243;t ni Gerardo na kany&#225;ng kahar&#225;p,&#8212;&#8220;kung &#250;pang maipon lang ay may isang par&#225;ang madal&#238;. B&#250;kas pist&#225; din lang ay ik&#225;lat n&#225;tin ang balit&#224; na sa kin&#225;gabih&#225;n ay magk&#225;karo&#243;n sa iny&#243; ng&#771; isang malak&#237;ng say&#225;wang hand&#243;g sa Samah&#225;n. Anyay&#225;han ang mg&#771;a kinal&#237;lituhan diyang binibin&#236;, ang lah&#225;t ng&#771; mg&#771;a makik&#237;sig sumay&#225;w, at maniwal&#224; ka, kat&#243;to, na mam&#250;mun&#244; ang iy&#243;ng b&#225;hay... Pag hando&#243;n ng&#771; lah&#225;t ay paalisin ang ork&#233;sta at simul&#225;n ang p&#250;long.&#8221;
</p><p>At ganit&#243; ng&#771;a ang kanil&#225;ng ginaw&#226;.
<milestone unit="tb"/>
</p><p>Madil&#237;mdilim pa k&#225;buk&#225;san, ay sumabog na sa imp&#225;paw&#237;d ang balit&#224; na sa ika 7 oras ng&#771; gab&#237; ay magdad&#225;os sa b&#225;hay nina Pepe ng&#771; isang <hi>maring&#771;al</hi>, at <hi>mahabang</hi> say&#225;wan na hand&#243;g ng&#771; pang&#771;&#250;lo sa <hi>masisipag</hi> na mg&#771;a gin&#243;o at binibin&#236;ng bumubu&#242; sa &#8220;Dakilang Mith&#238;.&#8221;
</p><p>Hind&#238; nagkabul&#226; ang hul&#224; ni Gerardo. Orasy&#243;n pa lang ay <corr sic="pul&#250;pulut&#243; ng">pul&#250;pulut&#243;ng</corr> na ang mg&#771;a pana&#250;hing <pb n="98"/>nagsisirat&#237;ng. Ika 7 &#243;ras na gan&#225;p ay natitipon do&#243;n ang &#225;patnap&#251; sa limangp&#251;ng ka&#225;nib sa &#8220;Dakil&#224;ng Mith&#238;.&#8221;
</p><p>Lah&#225;t ay gal&#225;k na gal&#225;k lubh&#226; na ang mg&#771;a binat&#226;. Walang lab&#236; na di nakang&#771;it&#238;, walang mat&#225;ng di nagniningning, wal&#226;ng k&#237;los na mab&#225;gal. At sino ng&#771;&#226; nam&#225;n ang di mag&#225;gal&#225;k, al&#237;ng pus&#242; ang di l&#225;lakas&#225;n ng&#771; tib&#243;k, kan&#237;nong damd&#225;min ang di mapup&#250;kaw sa l&#237;lim ng&#771; mapanghalina&#8217;t malalagkit na t&#237;tig, at sa hal&#237;k ng&#771; bang&#771;&#243;ng n&#250;nukal sa mg&#771;a sutl&#226;ng tal&#250;lot ng&#771; mg&#771;a gay&#243;ng &#8220;bulakl&#225;k ng&#771; b&#250;hay&#8221; na doo&#8217;y nalilig&#242; sa mah&#237;nhing liwanag ng&#771; mg&#771;a &#8220;<hi lang="es" xml:lang="es">Reina de las luces</hi>&#8221;? At sinong mahiligin sa say&#225;w ang makukuhang magtulug-tulugan, kaninong mg&#771;a p&#225;a ang mapapakal&#237; sa gayong idinul&#225;sdulas ng&#771; sah&#237;g na binudbur&#225;n ng&#771; pir&#225;pir&#225;song <hi lang="es" xml:lang="es">ballena</hi>, sa inihab&#225;-haba&#8217;t inaluwang-l&#250;wang ng&#771; pags&#225;sayaw&#225;ng <hi>salas</hi> sa any&#225;ya ng&#771; malalamb&#237;ng na tugt&#250;ging hand&#243;g ng&#771; ork&#233;sta?
<milestone unit="tb"/>
</p><p>Ik&#225; 7:15 na ng&#771; gab&#237;, ng&#771;uni&#8217;t ang say&#225;wan ay di pa pinas&#237;simul&#225;n. H&#225;los lah&#225;t ay in&#237;p na in&#237;p na. D&#225;ng&#771;an lang at sila&#8217;y nadada&#237;g ng&#771; hiy&#226;, marami na san&#224; ang nag&#250;umikit no&#243;n sandal&#238;ng iy&#243;n, k&#225;hi&#8217;t na wal&#226;ng any&#225;ya &#243; pahint&#250;lot ng&#771; may b&#225;hay.
<pb n="99"/></p><p>Samantal&#225;ng naghihint&#225;y ay makinig t&#225;yo sa mg&#771;a s&#225;li-salit&#225;an.
</p><p>Sa is&#225;ng s&#250;lok ng&#771; <hi>salas</hi>, ay nakaup&#243;ng magkahar&#225;p ang dalaw&#225;ng binibin&#236; na kung m&#225;masd&#225;n ang kanil&#225;ng mg&#771;a mukh&#226;, ay mapaghuh&#250;long sila&#8217;y may is&#225;ng mahalag&#225;ng bagay na pinag&#250;usapan.
</p><p>&#8212;&#8220;B&#225;kit, Pacita,<corr>&#8221;</corr>&#8212;ang bigk&#225;s ng&#771; isa,&#8212;&#8220;bakit wik&#224; mo&#8217;y di ka na makapaga&#225;ral?... S&#225;yang na s&#225;yang pag nagk&#225;taon!&#8221;
</p><p>Si Pacita&#8217;y isang bulakl&#225;k na kabubuk&#225; pa lang. Lalabing-apat na taon ang kanyang gulang.
</p><p>&#8212;&#8220;Wal&#226; akong magagaw&#226;, El&#237;ng. Ang mg&#771;a t&#225;tay ang siy&#225;ng &#225;yaw pum&#225;yag na ako&#8217;y magpat&#250;loy.&#8221;
</p><p>&#8212;&#8220;Ayaw pum&#225;yag?... Diyata&#8217;t &#225;yaw pum&#225;yag? At an&#243; nam&#225;n ang dahil?&#8221;
</p><p>&#8212;&#8220;Ang sabi nila&#8217;y sap&#225;t na sap&#225;t na ang kaunt&#238; kong n&#225;tutuhan sa <hi lang="es" xml:lang="es">Primary grade</hi>; na ang is&#225;ng bab&#225;e raw ay di kail&#225;ng&#771;ang mag-&#225;ral nang matag&#225;l, s&#250;kat na lang ang siya&#8217;y matutong sum&#250;lat at bum&#225;sa; wal&#226; raw siy&#225;ng katungk&#250;lan kund&#238; ang magl&#237;nis, magh&#250;say at tum&#225;o sa bahay; maglingk&#243;d sa kany&#225;ng mg&#771;a mag&#250;lang at as&#225;wa, at mag-alag&#224; sa mg&#771;a an&#225;k kun sakali&#8217;t magkaroon.&#8221;
</p><p>&#8212;&#8220;At pati ba nam&#225;n ang mg&#771;a tatay mo, Pacita, ay napad&#225;daig sa mg&#771;a gany&#225;ng bul&#225;g na <pb n="100"/>paniniwal&#224; na d&#225;pat sumpain ng&#771; lahat! Diyat&#224; nam&#225;n at tay&#243;ng mg&#771;a b&#225;bae ay di kail&#225;ng&#771;ang mag-&#225;ral ng&#771; anom&#225;n m&#225;liban na lang sa pags&#250;lat at pagb&#225;sa ng&#771; kaunt&#238;? At ang karun&#250;ng&#771;an sa is&#225;ng wast&#244; at ginh&#225;wang pamum&#250;hay, ang mg&#771;a mararang&#771;al at tumpak na paguugali, ang mg&#771;a katungk&#250;lan natin sa Kapisanan, sa ating b&#225;yan, at sa Sangkata&#250;han&#8212;ang mg&#771;a bagay b&#225;ng iy&#225;n ay pagpipikit&#225;n na nat&#237;n ng&#771; mat&#225;, di na natin paguuk&#250;lan ng&#771; panah&#243;n?
</p><p>&#8220;Laking kamal&#237;an!
</p><p>&#8220;T&#250;nay ng&#771;&#226; na katungk&#250;lan ng&#771; is&#225;ng in&#225; ang mag-&#225;lag&#224; sa kany&#225;ng mg&#771;a an&#225;k; datapwa&#8217;t ang pag-aalag&#224; sa is&#225;ng an&#225;k ay di basta&#8217;t siya&#8217;y palakihin, padamitan, pakanin, iligt&#225;s sa mg&#771;a sakit, sundin ang bawa&#8217;t maibigan at palakasin ang kanyang kataw&#225;n. Hind&#238;, hind&#238; humahangg&#225; r&#237;y&#225;n ang mg&#771;a katungkulan ng&#771; in&#225; sa an&#225;k. May ib&#225; pa siy&#225;ng tungk&#250;lin na lalong dakil&#224;!
</p><p>&#8220;Ital&#226; sa noo at pus&#242; ng&#771; an&#225;k, sa pamamagitan ng&#771; halimbaw&#224;, ang katotoh&#225;nan na siy&#225; ay t&#225;ong malay&#224;, may p&#250;ri, dang&#771;&#225;l at mg&#771;a karapat&#225;n; na wal&#226; siyang Diy&#243;s &#243; pang&#771;in&#243;on sa ib&#225;baw ng&#771; lup&#224; kund&#238; ang sariling Bayan, ang dakil&#224;ng Matw&#237;d, ang Katotoh&#225;nan at ang Katungk&#250;lan; na ang t&#225;o ay dapat m&#250;nang magpakamat&#225;y bago siya manak&#225;wan ng&#771; kanyang <pb n="101"/>kalay&#225;an, bago madung&#771;&#237;san ang kany&#225;ng dang&#771;&#225;l, bago siy&#225; mahubd&#225;n ng&#771; kany&#225;ng mg&#771;a karapat&#225;n, bago umiwas sa isang katungkulan, bago m&#225;malas na ang Bayan niya&#8217;y tal&#250;nan at ab&#226;, b&#225;go makitang ang matw&#237;d ay nilul&#250;pig at binabalukt&#243;t ang katotoh&#225;nan... Ikint&#225;l sa kanyang diw&#226; sa pamamagitan ng&#771; halimbaw&#224;, na ang panahon ay gint&#244;, at dahil dito&#8217;y di dapat sayang&#771;in sa mg&#771;a hal&#237;ng na pang&#771;arap kund&#238; g&#250;gulin sa mg&#771;a b&#225;gay na pakikinab&#225;ng&#771;an niy&#225; at ng&#771; kany&#225;ng mg&#771;a kapw&#224;; na ang t&#225;o ay di nilal&#225;ng upang mab&#250;hay at pagkat&#225;pos ay mamatay, tulad sa mg&#771;a gam&#243;gam&#243;; kund&#238; upang sa pamamagitan ng&#771; kanyang lak&#225;s ay makatulong siy&#225;, kahima&#8217;t gabuhang&#771;in lang, sa lal&#242;ng ikasus&#250;long at ikadadakil&#224; ng&#771; Sangkata&#250;han. Iy&#225;n at marami pang katulad niy&#225;n, ang mabibigat na tungkulin ng&#771; in&#225; sa an&#225;k. At ng&#771;ayon ay aking itin&#225;tanong: &#191;An&#243; ang magagaw&#226; ng&#771; isang in&#225;ng hang&#771;&#225;l sa har&#225;p ng&#771; mg&#771;a gany&#225;ng katungk&#250;lan?
</p><p>&#8220;Sinas&#225;bing katungk&#250;lan ng&#771; isang bab&#225;e ang maglingk&#243;d sa kany&#225;ng mg&#771;a mag&#250;lang at kaby&#225;k ng&#771; dibd&#237;b. Mab&#250;ti! Ng&#771;uni&#8217;t di masas&#225;bi na it&#243; ang hangg&#225;n ng&#771; katungk&#250;lan niy&#225;ng paglilingk&#243;d. Bakit? Sapagk&#225;&#8217;t gaya rin ng&#771; mg&#771;a lalaki siya&#8217;y may is&#225;ng Inang B&#225;yan na dapat niyang ling&#771;apin.&#8212;May isang Lup&#224;ng sinil&#225;ng&#771;&#225;n, <pb n="102"/>Lup&#224; na kany&#225;ng pinagkuk&#250;nan ng&#771; lah&#225;t ng&#771; ikabub&#250;hay&#8212;Lup&#224; na tinubu&#224;n at kinalibing&#771;&#225;n ng&#771; kanyang mg&#771;a nun&#242;! Di kay&#226; mar&#225;pat na ang B&#225;yang iy&#225;n ay kany&#225; ring paglingkur&#225;n, at paka-ibiging higit sa sariling b&#250;hay, higit sa kanino man, higit sa kany&#225;ng mg&#771;a mag&#250;lang, as&#225;wa&#8217;t mg&#771;a an&#225;k?
</p><p>&#8220;Oh Pacita! mar&#225;mi pa sa &#225;ting mg&#771;a matatand&#226; ang di nakababat&#237;d sa di mapupuw&#237;ng na katotoh&#225;nan na ang katub&#250;san ng&#771; Lah&#236; ay <corr sic="na sasakamay">nasasakamay</corr> din n&#225;tin na magiging mg&#771;a in&#225; sa araw ng&#771; b&#250;kas!...&#8221;
</p><p>May il&#225;n pa san&#224;ng paghahak&#224; na inulat si <corr sic="El&#233;na">Elena</corr>; <corr sic="dapw&#225;t">dapw&#225;&#8217;t</corr> sa l&#225;lapit noon sa dalawang magkaibigan ang isang binat&#224; na nang masulyap&#225;n ni El&#237;ng ay bigl&#226;ng nagpapul&#225; sa kanya nang gayon na lang at ikin&#225;putol tuloy ng&#771; salitaan nila ni Pacita.
<milestone unit="tb"/>
</p><p>Iwan n&#225;tin sil&#225;ng tatl&#243;, at tayo&#8217;y makin&#237;g sa bul&#250;ngbul&#250;ng&#771;an sa kabil&#225;ng p&#225;nig ng&#771; salas. Pulos na lal&#225;ki ang n&#225;hando&#243;n. Pinagk&#225;kalipumpun&#225;n nil&#225; ang is&#225;ng mal&#225;pad na papel na nakapak&#242; sa dind&#237;ng at kinatitit&#237;kan ng&#771; salit&#226;ng <hi>programa</hi>. Sa ibab&#226; nit&#243; ay ipinaa&#225;lam na ang say&#225;wan ay bubuo&#237;n ng&#771; labing&#225;nim na <hi lang="en" xml:lang="en">Waltz</hi>, labindalaw&#225;ng <hi lang="en" xml:lang="en">two-steps</hi> at dalaw&#225;ng <hi>rigodon</hi>.
<pb n="103"/></p><p>&#8212;&#8220;Ano&#8217;t may <hi>rigodon</hi> pa?&#8221;&#8212;ang payam&#243;t na tan&#243;ng ng&#771; is&#225;ng naka-<hi>lana</hi> sa kany&#225;ng k&#225;lapit&#8212;&#8220;<hi lang="es" xml:lang="es">Que torpe!</hi> An&#243;ng mahihit&#226; sa <hi>rigodon</hi>?... Wal&#226; kund&#238;.... kam&#225;y. Mapap&#225;god ka ng&#771; wal&#226;ng... says&#225;y. Nakaaaks&#225;ya ng&#771; panah&#243;n! Kaluk&#250;han sa &#225;kin iy&#225;n!&#8221;
</p><p>&#8212;&#8220;Masam&#226; nam&#225;n ang wal&#226;ng <hi>rigodon</hi>, katoto,&#8221;&#8212;ang sag&#243;t ng&#771; is&#225;ng naka-<hi>t&#233;rnong</hi>-it&#237;m.&#8212;&#8220;At si Choy?&#8221;
</p><p>&#8212;&#8220;<hi lang="es" xml:lang="es">Que</hi> Choy <hi lang="es" xml:lang="es">ni que</hi> b&#225;choy!&#8221;&#8212;ang &#225;ng&#771;il ng&#771; naka-<hi>lana</hi>, at hinagisan ng&#771; dalawang ing&#771;os ang is&#225;ng naka-<hi>kakeng</hi> kulot ang buh&#243;k na sa pagka&#8217;t lubh&#226;ng mahiluh&#237;n ay wal&#226;ng in&#225;abang&#771;an sa al&#237;n mang sayawan kund&#238; ang pasimul&#226;ng-tugt&#243;g ng&#771; mg&#771;a <hi>rigodon</hi>. It&#243; ang si Choy na noo&#8217;y kasaluk&#250;yang nagpapant&#237;ng ang mg&#771;a tayng&#771;a, sapagka&#8217;t malay&#244;lay&#244; man siya&#8217;y kanyang naulin&#237;gan ang salitaan ng&#771; dalawa. Mang&#771;an&#237;ng&#771;an&#237;ng sugurin ang naka-<hi>lana</hi> at sikang&#771;an ang wal&#226;ng pitagang bung&#771;ang&#771;&#224; nit&#243;. At kamunt&#238; na ng&#771;ang manugod noon ang ating si Choy, kund&#238; niya naala-alang gagaw&#226; siya ng&#771; malak&#237;ng kahiy&#226;hiy&#226;, at kund&#238; niya nataunan ang isang malamb&#237;ng na t&#237;tig ni Mameng&#8212;t&#237;tig na wari&#8217;y inahih&#237;mok sa kanya ang, &#8220;<hi>Pacencia</hi>, Choy ko!&#8221;...
</p><p>&#8212;&#8220;<hi lang="es" xml:lang="es">Pero, demonyo!</hi>&#8221;&#8212;ang mul&#238;ng put&#243;k ng&#771; naka-<hi>lana</hi>&#8212;&#8220;An&#243; ang hinihint&#225;y nit&#243;ng si <pb n="104"/>Pepe?... Bakit &#225;yaw pang simul&#225;n ang say&#225;wan, <hi lang="es" xml:lang="es">diantre</hi>?.... Co&#8212;! naghihintay ang mg&#771;a <hi lang="es" xml:lang="es">visita</hi>,&#8212;pu&#8212;!&#8221;
</p><p>&#8212;&#8220;Huw&#225;g kang mainip, kat&#243;to&#8221;&#8212;an&#225;ng naka-it&#237;m&#8212;&#8220;huwag kang mainip at s&#225;sapulan na raw!&#8221;
</p><p>&#8212;&#8220;S&#225;sapulan! <hi lang="es" xml:lang="es">pero</hi> kail&#225;n pa? <hi lang="es" xml:lang="es">&#161;demonyo!</hi>&#8221;
</p><p>Isang binat&#224; ang no&#243;n ay pumagitn&#226; sa karam&#237;han, at pagkat&#225;pos na makaup&#244; ang lahat, ay bumigk&#225;s ng&#771; ganit&#243;:&#8212;



<pb n="105"/></p></div1><div1 id="ch14" n="XIV" type="Chapter"><head type="label">XIV</head><head>Ako&#8217;y Nang&#771;ang&#771;amba!...</head><p>&#8220;Mg&#771;a binibin&#236; at gino&#243;ng ka&#225;nib sa &#8216;Dakil&#225;ng Mith&#238;&#8217;:&#8212;
</p><p>&#8220;Kay&#243;ng lah&#225;t ay pumarito na tagl&#225;y sa pus&#242; ang masar&#225;p na pag-&#225;sa, na t&#225;yo&#8217;y uumag&#225;hing p&#225;ra-p&#225;ra sa pagpapasas&#224; sa is&#225;ng malamb&#237;ng na s&#225;yawan. Hind&#238; kay&#243; mabibig&#244; mg&#771;a gin&#243;ong magigit&#237;ng.
</p><p>&#8220;S&#225;yawan at wal&#226;ng ib&#225; kund&#238; say&#225;wan ang inyong ipinarito, kaya&#8217;t s&#225;yawan at wal&#226;ng ib&#225; kund&#238; sayawan ang dito&#8217;y &#225;ting pagdudumugan.
</p><p>&#8220;Akin lang ipinagpapauna na ang s&#225;yawang it&#243; ay kakaib&#225; sa lahat ng&#771; s&#225;yawan na iny&#243;ng al&#225;m. Wik&#224; ng&#771;&#226;&#8217;y, b&#225;gong <hi>sistema</hi>; mapap&#225;lad kayo sapagka&#8217;t kay&#243; ang unang makak&#225;kilala sa kanya!
</p><p>&#8220;Sapagk&#226; ng&#771;&#226;&#8217;t b&#225;go, ay kail&#225;ng&#771;ang siya&#8217;y ating ipaaninaw mab&#250;ti. Sa say&#225;wan pong it&#243;, mg&#771;a gino&#243; at binibin&#236;, ay hind&#238; mg&#771;a p&#225;a, kam&#225;y at baywang ang magsisiind&#225;k. Ang dito po&#8217;y magpapakit&#225;an ng&#771; g&#237;las at kisig, ay ang mg&#771;a dil&#224;&#8217;t ng&#771;al&#225;-ng&#771;al&#225;; <corr sic="kaya,t">kaya&#8217;t</corr> sayawan ng&#771; mg&#771;a dil&#224;&#8217;t ng&#771;al&#225;-ng&#771;al&#225; ang sa ng&#771;ay&#243;ng gab&#237; ay siy&#225;ng y&#225;yan&#237;g sa b&#225;hay ng&#771; ating pang&#771;&#250;lo!&#8221;
<pb n="106"/></p><p>&#8212;&#8220;<hi>Nilint... na!!</hi><corr>&#8221;</corr>&#8212;an&#225;ng naka-itim.
</p><p>&#8212;&#8220;<hi lang="es" xml:lang="es">Pero que bruto</hi>&#8221;&#8212;ang tugon nam&#225;n ng&#771; gal&#237;t sa <hi>rigodon</hi>.
</p><p>&#8212;&#8220;Batid niny&#243;ng lah&#225;t mg&#771;a binibin&#236; at gin&#243;o,<corr sic=" ">&#8221;&#8212;</corr>ang pat&#250;loy ni Gerardo&#8212;&#8220;na dito sa ating b&#225;yan ay may isang kapisanang di pa nalal&#225;on ay &#237;tinay&#244; ng&#771; kabat&#225;an. Bat&#237;d din niny&#243;ng lahat na sa mg&#771;a sandal&#238;ng it&#243; ang kapis&#225;nang iy&#225;n ay kasaluk&#250;yang naghihilik sa l&#225;lim ng&#771; pagkahimbing.
</p><p>&#8220;Ang di na yat&#224; makasanglibong pagtawag ng&#771; p&#250;long na laging nabibig&#244;, ay labis na nag-uulat sa katotohanang it&#243;. Ang pagkakabitin sa impapaw&#237;d ng&#771; lahat ng&#771; mg&#771;a panukalang inaharap at pinag t&#237;bay sa l&#243;ob ng&#771; kapisanan, ang pagkabig&#244; ng&#771; aklatang itatatag, ang pagkabig&#244; ng&#771; p&#225;hayag&#225;ng pal&#225;labasin, ang pagkabig&#244; ng&#771; mg&#771;a pap&#250;long, ng&#771; paaral&#225;n sa gab&#237;, at ng&#771; mg&#771;a kung an&#243;-an&#243;ng <hi lang="es" xml:lang="es">campa&#241;a</hi> na sag&#225;n&#224; sa hang&#771;in&#8212;ang lah&#225;t ng&#771; iy&#225;n mg&#771;a binibin&#236; at gin&#243;o, ay isa pang di mapupuwing na saks&#237; ng&#771; pagka&#250;ring mantikang-tul&#243;g ng&#771; ating Kapis&#225;nang kag&#250;latg&#250;lat no&#243;ng kany&#225;ng mg&#771;a &#250;nang &#225;raw!
</p><p>&#8220;Sa gitn&#226; ng&#771; ganit&#243;ng kalag&#225;yang d&#225;pat ikahiy&#226; ng&#771; kabat&#225;ang Lib&#237;s, s&#237;no ang &#225;ting d&#225;pat sis&#237;hin?
</p><p>&#8220;Ang mg&#771;a nang&#771;ung&#771;ulo sa kapis&#225;nan?
<pb n="107"/></p><p>&#8220;Ak&#243; na mal&#225;on nang nagmamas&#237;d sa ginagaw&#226; nil&#225;ng pagtup&#225;d sa kanikanil&#225;ng tungk&#250;lin, ay wal&#226;ng &#250;lik&#250;lik na makakapags&#225;bi na ang mg&#771;a gin&#243;ong iy&#225;n ay nagaw&#226; n&#225; ang lahat ng&#771; ab&#243;t ng&#771; kanil&#225;ng k&#225;ya.
</p><p>&#8220;Ipinat&#250;t&#250;pad ng&#771; pang&#771;&#250;lo sa &#225;ting mg&#771;a kaanib, ang palatunt&#250;nan at mg&#771;a alitunt&#250;nin, d&#225;pwa&#8217;t &#225;ayaw t&#225;yong magsisun&#243;d! Kanil&#225;ng iminumungkah&#236; na isagaw&#224; ang mg&#771;a panukala&#8217;t b&#225;tas na pinagkayarian n&#225;tin, d&#225;pwa&#8217;t &#225;ayaw tayong magsikilos!
</p><p><corr>&#8220;</corr>Tumat&#225;wag ang kalihim ng&#771; p&#250;long &#225;raw-&#225;raw halos d&#225;pwa&#8217;t &#225;ayaw t&#225;yong magsidal&#243;!
</p><p>&#8220;Mah&#250;say na hinihing&#771;&#238; ng&#771; Ing&#771;at-y&#225;man ang ambag sa bawa&#8217;t buwan ng&#771; bawa&#8217;t isa, ng&#771;uni&#8217;t &#225;tin siy&#225;ng pinagt&#225;taguan!
</p><p>&#8220;S&#237;no ng&#771;ay&#243;n ang d&#225;pat manag&#243;t sa pagkadiwar&#224; ng&#771; kapis&#225;nang it&#243;?
</p><p>&#8220;S&#237;no ang d&#225;pat lagpak&#225;n ng&#771; ating pagsisisi kund&#238; t&#225;yo rin&#8212;t&#225;yo na bubu&#244; ng&#771; isang kautus&#225;n at pagkat&#225;pos ay t&#225;yo rin ang sa kanya&#8217;y sus&#250;ay?
</p><p>&#8220;S&#237;no ang d&#225;pat nating sump&#226;in kund&#238; ang &#225;tin ding mg&#771;a kataw&#225;n&#8212;T&#225;yo, na lilikh&#226; ng&#771; isang mat&#225;yog na panukal&#224; para sa ikabubuti ng&#771; bayan at pagkat&#225;pos kapag isasagaw&#226; n&#225;, ay tayo rin ang kaun&#225;unahang malulul&#224;, ang kaunaun&#225;hang uurong?
<pb n="108"/></p><p>&#8220;S&#237;no ang dapat manag&#243;t sa lah&#225;t ng&#771; it&#243;, mg&#771;a gin&#243;o, kund&#238; tayo rin&#8212;t&#225;yo na kadalasa&#8217;y dahil lang sa kaunting sak&#237;t ng&#771; ulo, &#243; kaya&#8217;y ng&#771; ng&#771;ipin, &#243; d&#250;lo ng&#771; kuk&#243;; dahil lang sa kaunt&#237;ng ul&#225;n, sa kaunt&#237;ng &#237;nit ng&#771; &#225;raw, sa kaunt&#237;ng ant&#243;k, sa kaunt&#237;ng lay&#242; ng&#771; pagp&#250;pulung&#771;an, sa pagkawal&#226;ng m&#225;kas&#225;ma, &#243; sa pagkawal&#226;ng <hi>mabuntutan</hi>&#8212;d&#225;hil na d&#225;hil lang diya&#8217;y di na t&#225;yo magsisidal&#243; sa p&#250;long?... &#161;&#161;Samantal&#224;ng k&#225;pag is&#225;ng s&#225;yawan ang at&#237;ng d&#225;day&#250;hin, ay sumasagas&#224; t&#225;yo sa un&#243;s at buh&#225;wi, nawawal&#226; ang sak&#237;t ng&#771; ulo, napapaw&#236; ang ant&#243;k, di iniind&#225; ang &#237;nit ng&#771; &#225;raw ni sinusukat ang lay&#242; ng&#771; pagdaraanan!!
</p><p>&#8220;Sino ang d&#225;pat kilab&#250;tan sa hiy&#226; kund&#238; t&#225;yo rin na kung maka&#237;sip mang dumal&#243; sa p&#250;long, ay panayon na lang mg&#771;a hul&#237;&#8212;panay&#243;n na lang animo&#8217;y mg&#771;a k&#250;hol?&#8212;T&#225;yo na munt&#237;ng maantig ang buls&#225;, munting mahing&#771;an ng&#771; maipagtatawid b&#250;hay ang kapis&#225;nan, ay magp&#225;pakalay&#244;-lay&#244; na di na ma&#225;ap&#250;hap kahi&#8217;t na nakakayanan ang halag&#225;ng hinihing&#771;&#238;? &#161;&#161;Samantal&#225;ng kap&#225;g ang is&#225;ng s&#225;yawan ang paguuk&#250;lan, ay mal&#250;wag na mal&#250;wag at gal&#225;k na g&#225;lak t&#225;yong nagkakalo&#243;b ng&#771; p&#237;so, piso&#8217;t isang salap&#236;, at kung minsan pa&#8217;y hanggang dalaw&#225;!!
</p><p>&#8220;&#161;Ah, mg&#771;a kab&#225;bayan!... Kung ang mg&#771;a katotohanang it&#243; na sakd&#225;l ng&#771; papa&#237;t ay nakasus&#250;gat <pb n="109"/>sa iny&#243;ng mg&#771;a damd&#225;min, ako&#8217;y di nagsisisi! &#161;Tinutup&#225;d ko ang &#225;king katungk&#250;lan<corr sic=".">!</corr>
</p><p>&#8220;Kar&#225;patd&#225;pat at kail&#225;ng&#771;ang mabat&#237;d nating lah&#225;t ang hub&#225;d at wag&#225;s na katotoh&#225;nan, na, ang kabat&#225;an sa bayang it&#243; ay k&#250;lang pa ng&#771; lak&#225;s, kulang pa ng&#771; tyag&#226;, pagtitiis, at sigl&#226;ng wal&#226;ng m&#225;liw! Wal&#226; pa ditong tunay na kalakasan ng&#771; loob na kinakailang&#771;an upang maisagaw&#226; ang isang adhik&#226;ng mataas!
</p><p>&#8220;Ah, Kabat&#225;an, Kabat&#225;an! Kay lak&#225;s mong mang&#771;&#225;rap, dapwa&#8217;t kay dal&#238; mong masawan, kay dal&#238;ng manglum&#243; ng&#771; iyong pus&#242;, kay dal&#238; kang panghin&#225;an ng&#771; t&#250;hod!...
</p><p>&#8220;Iy&#225;n ba ang kabat&#225;ang pinang&#771;&#225;pang&#771;&#225;rap ng&#771; Dakil&#224;ng Rizal?
</p><p>&#8220;Iy&#225;n ba ang kabat&#225;ang inaasahang t&#250;tub&#243;s sa B&#225;yang it&#243; na ng&#771;ayo&#8217;y n&#225;bibing&#771;it sa bang&#771;in ng&#771; kamat&#225;yan?
</p><p>&#8220;Iy&#225;n ba ang <hi>mg&#771;a kawal ng&#771; tagumpay Bukas</hi>?
</p><p>&#8220;&#161;Ah, Kabat&#225;an! kung ang mg&#771;a malil&#237;it na kapisanan ay di mo mapagtiyagaang buh&#225;yin, papa&#225;no kay&#226;ng pagb&#250;hay ang iyong g&#225;gawin sa is&#226;ng Bayang malay&#224;?
</p><p>&#8220;Kaunti pang paghuhunosdil&#236;, kaunti pang pagling&#771;ap sa dang&#771;al ng&#771; katungkulan! Kaunt&#238; pang pag a&#225;ala&#225;la sa kin&#225;bukasan!
</p><p>&#8220;Samant&#225;lang ik&#225;w, Kabataan ay wal&#225;ng hanap <pb n="110"/>kund&#238; say&#225; at ligaya, samant&#225;lang di ka natut&#250;tong umibig sa wal&#226;ng lik&#225;t na pagpap&#225;god, pagbabat&#224; ng&#771; hirap, at pagsusun&#243;g ng&#771; k&#237;lay; samantalang, di ka natut&#250;tong tumalikod sa mapanghalinang kaw&#225;y ng&#771; mg&#771;a bulakl&#225;k, sa matatamis na awit ng&#771; mg&#771;a <hi>sirena</hi>, &#250;pang makatup&#225;d sa is&#225;ng katungk&#250;lan; samantalang ik&#225;w ay nab&#250;buhay sa himpapaw&#237;d ng&#771; mg&#771;a pang&#771;&#225;rap at di sa p&#225;rang ng&#771; paggaw&#226;; samantalang ikaw ay wal&#226;ng loob na &#237;ukol sa sarili mong bayan ang bawa&#8217;t galaw ng&#771; iyong isip, bawa&#8217;t tib&#243;k ng&#771; pus&#242;, bawa&#8217;t sandal&#238; ng&#771; iyong panah&#243;n, bawa&#8217;t pat&#225;k ng&#771; iyong dug&#244;; samantalang nananatili ka sa mg&#771;a gany&#225;ng kalag&#225;yan, ik&#225;w, kabataan, ikaw ay di dapat tawaging <hi rend="sc">Pag-asa</hi> ng&#771; tinubuan mong lup&#224;; ang d&#225;pat it&#225;wag sa iy&#243; ay <hi rend="sc">Hampas</hi> ng&#771; Diy&#243;s sa iy&#243;ng Lah&#236;!&#8221;
</p><p>Pin&#250;tol dito ni Gerardo ang kany&#225;ng talumpat&#236;. D&#225;t&#237;-d&#225;ti tuw&#238; siy&#225;ng magsasalit&#226; nang hay&#225;g, ay di ma&#250;bos-&#250;bos ang papuri sa kany&#225; ng&#771; madl&#226;; ng&#771;uni&#8217;t ng&#771;ay&#243;n, ma&#225;nong nagtam&#243; siy&#225; nang kahi&#8217;t gaput&#243;k na palakp&#225;k!
</p><p>Sa mg&#771;a binat&#224; mar&#225;mi ang sa kanya&#8217;y ng&#771;ung&#771;us&#242;-ng&#771;us&#242; at i&#237;rap-irap; may il&#225;ng dad&#225;bog-d&#225;bog at b&#250;bulong-bul&#243;ng.
</p><p>Si Choy ay tuw&#226;ng-tuw&#226; nang maal&#225;mang di m&#225;tutul&#243;y ang ipinang&#771;akong say&#225;wan. Kamunt&#238; na siy&#225;ng makal&#225;pit sa naka-<hi>lana</hi> upang <pb n="111"/>ito&#8217;y m&#225;bigyan ng&#771; is&#225;ng mabining &#8220;Hiilatt!&#8221; Ang mukh&#226; ng&#771; naka-<hi>lana</hi> ay di maipint&#225; no&#243;n<corr>.</corr> Hindi nagk&#225;siya sa isinim&#225;sim&#225;ng&#771;ot at ipinis&#233;<hi>pshe</hi>. Sa huling bah&#225;gi ng&#771; talumpat&#236; ni Gerardo ay wal&#226;ng ibinubug&#225; ang nagkakangng&#771;ing&#771;iwi niyang mg&#771;a lab&#236;, kungd&#238; payak na:
</p><p>&#8212;<corr>&#8220;</corr><hi>Suplado!</hi> Hambug! Hi...! Palal&#242;! Yabang!... Para ka riyang isang l&#233;long na nang&#771;ang&#771;aral sa amin ah! Cu...!<corr>&#8221;</corr>
</p><p>Pabul&#243;ng kun bigkas&#237;n ang mg&#771;a salit&#225;ng it&#243;, na anopa&#8217;t wal&#226;ng nak&#225;ririn&#237;g kund&#238; yaong mg&#771;a malalapit sa kany&#225;!
</p><p>Hind&#238; lang ang bibig ng naka-<hi>lana</hi> ang nang&#771;ung&#771;usap: ang mg&#771;a mat&#225; niya ay may lalong mahalag&#225;ng b&#225;gay na inihahay&#225;g. Ang mg&#771;a namumut&#232;ng mat&#225;ng iy&#243;n kun tit&#237;gan si Gerardo nang siya&#8217;y nagsasalit&#226; ay parang tumit&#237;tig sa isang nag-papa&#225;lam na bibitayin, kundi man sa isang kabaong na, sa isang tigmak na sa dug&#244;!
</p><p>Ang naka-<hi>lana</hi> ay si Juancho!&#8212;si Juanchong masidhing kaaway ni Gerardo sa lahat ng&#771; bagay; ang nabig&#244;ng <hi>kandidato</hi> sa kamay ni Elena, ang bunsong kapatid ni K&#225;pitang Mem&#242; na kanyang kinasapakat sa madug&#244; niy&#225;ng paghihigant&#237; kay Gerardo!&#8212;paghihigant&#237;ng g&#225;ganapin nil&#225; sa gab&#237; ding iy&#243;n!....
<milestone unit="tb"/>
<pb n="112"/></p><p>Nang mat&#225;pos ang talumpat&#236; ni Gerardo, ang pang&#771;ulo nam&#225;n ng&#771; &#8220;Dakil&#224;ng Mith&#238;&#8221; ang pumagitn&#226;. Siy&#225; ay is&#225;ng t&#225;o na di-masalit&#226;; at kung magsalit&#226; man siy&#225; ay banayad, parang tinitimb&#225;ng ang mg&#771;a sinas&#225;bi; hindi siy&#225; gumag&#225;mit ng&#771; mg&#771;a salit&#226;ng labis at di kailang&#771;an; wal&#226;ng bul&#225;-bulakl&#225;k, wal&#225;ng pah&#225;-pah&#225;ng&#771;in, gaya ng&#771; daan-daan diyang mg&#771;a mananalumpat&#238; na tuwing magsasalit&#226; ay walang nagagaw&#226; kundi lunurin sa h&#225;ng&#771;in ang sa kanila&#8217;y nak&#237;kinig. Ang pang&#771;ulo ng&#771; &#8220;Dakilang Mith&#238;&#8221; (kun ibig ng&#771; bum&#225;basa na siya&#8217;y lalong m&#225;kilala) ay isang nagaaral ng&#771; <hi lang="es" xml:lang="es">Derecho</hi> sa isang bant&#243;g na paaral&#225;n sa Maynil&#224;; ilang ta&#243;n na lang at siya&#8217;y t&#250;tupad na sa dakil&#224;ng tungkuling pagtatangg&#243;l sa k&#225;pwa.&#8212;&#8220;Hind&#238; bagay sa iy&#243; ang mag-<hi>abogado</hi>, Abraham!&#8221;&#8212;ang l&#225;ging iginigiit sa kany&#225; ng&#771; mg&#771;a kaibigan&#8212;&#8220;Ang dapat mag-<hi>abogado</hi> ay ya&#243;ng mg&#771;a t&#225;ong <hi>masalita</hi>, hind&#238; ang mg&#771;a <hi>walang kib&#243;</hi> na gaya mo!&#8221; Labis na batid ni Abraham ang kaululan at kahang&#771;alang isinisiw&#225;lat ng&#771; mg&#771;a gay&#243;ng pang&#771;ung&#771;usap; kaya&#8217;t lal&#242; niyang tinik&#237;s. Samantalang hinihigpit&#225;n ang kapit niy&#225; sa pagaaral ng&#771; <hi lang="es" xml:lang="es">Derecho</hi> ay lal&#242;ng pinag-ib&#225;yo niya ang pagtitipid ng&#771; salit&#226;. Sa paninikis na ito ni Abraham, ay ibig mand&#237;n niyang ipamat&#226; sa mg&#771;a bul&#225;g na pag-i&#237;sip ng&#771; kany&#225;ng mg&#771;a kakil&#225;la na upang maging is&#225;ng <pb n="113"/>mapagwag&#238;ng <hi>abogado</hi> ay di kailang&#771;an na mag&#237;ng isang <hi>daldalero</hi>!... Kay rumami ng&#771;&#226; nam&#225;n ang nagkakamal&#238; sa bahaging ito ng&#771; Karun&#250;ng&#771;an, ang akal&#224; nila&#8217;y sa pamamag&#236;tan ng&#771; is&#225;ng bung&#771;ang&#771;ang walang tah&#225;n ng&#771; k&#225;bubug&#225;, ay mapasusuk&#242; ng&#771; isang <hi>abogado</hi>, sa alin mang usapin, ang kany&#225;ng kal&#225;ban; at ang isang t&#225;ong <hi>bung&#771;ang&#771;ero</hi> ay p&#237;lit na mag&#237;ging isang maningn&#237;ng na <hi>abogado</hi>.
</p><p>Kung gayo&#8217;y dapat manding imungkah&#236; sa pamahal&#225;an, na magtat&#225;g ng&#771; isang <hi lang="es" xml:lang="es">Escuela de Derecho</hi> sa lo&#243;b ng&#771; <hi lang="es" xml:lang="es">Hospicio de San Jose</hi> para sa mg&#771;a nakukul&#243;ng do&#243;n, na kahi&#8217;t nagiisa ay... &#161;us&#225;p pa rin ng&#771; us&#225;p!...
</p><p>Oh, magsipagtahan kay&#243; mg&#771;a &#250;long marurupok!
</p><p>Hind&#238; pa niny&#243; bat&#237;d yaong mg&#771;a pal&#225;sak na kasabihang: &#8220;<hi>Ang pantas ay walang kibo</hi>&#8221; alalaong baga&#8217;y hind&#236; <hi>daldalero</hi> ni <hi>daldalera</hi>. (<hi lang="en" xml:lang="en">He who is wise, keeps still.</hi>) (<hi lang="es" xml:lang="es">Hombre de poco habla mucho piensa<corr>.</corr></hi>) At, &#8220;<hi>ang salita ay</hi> <hi rend="sc">Pilak</hi> (&#161;ng&#771;un&#236;&#8217;t!) <hi>ang pananahimik ay</hi> GINTO!&#8221; (<foreign lang="en" xml:lang="en"><hi>Speech is</hi> <hi rend="sc">Silver</hi>, <hi>silence is</hi> GOLD!</foreign>)
</p><p>Hind&#238; pa rin niny&#243; batid ang mg&#771;a katotoh&#225;nang sumusun&#243;d:
</p><p>1.&#8212;Na, upang maging pant&#225;s sa alin mang h&#225;napbuhay, maging sa pag-aabogado at maging sa pag-memedico, atb., ay dalaw&#225;ng bagay ang <pb n="114"/>kailang&#771;an: Una, <hi>Magmasid</hi>; ikalawa, <hi>Kumuro</hi>. Ng&#771;ayon, ako&#8217;y nagtatan&#243;ng, sino ang lalong mal&#237;naw <hi>magmasid</hi> at <hi>kumuro</hi>: ang isang wal&#226;ng humpay ng&#771; <hi>katututtuttut</hi>, &#243; ang isang tah&#237;mik na nak&#237;kin&#237;g at umi&#237;sip, ma&#237;ng&#771;at na tum&#237;ting&#771;in at tumitimbang sa bawa&#8217;t tamaan ng&#771; mat&#225;?
</p><p>2<corr>.</corr>&#8212;Ang <hi>abogado</hi>, &#243; sino mang t&#225;ong di masalit&#226;, tang&#771;i na lang ang mg&#771;a mangmang, ay may panahon upang pagar&#225;lan at lub&#225;hing mab&#250;ti sa kany&#225;ng ulo, ang isang pagkukur&#242;, bago ihay&#225;g; nakapipil&#236; siy&#225; ng&#771; mg&#771;a salitang angk&#243;p at matit&#237;bay; napipil&#236; niy&#225; ang lalong mat&#237;bay na paglalahad sa ibig sab&#237;hin. Ano ang ibinubung&#771;a? Kaliwanagan! Lakas! Ang kaliwan&#225;gan ng&#771; pang&#771;ung&#771;usap ay kapangyar&#237;han sa isang pagtatalo!
</p><p>Samantalang sa kabilang d&#225;ko, ang is&#225;ng wal&#226;ng pahing&#771;a ng&#771; dald&#225;l, tang&#771;i pa sa nakay&#225;yam&#243;t at nakaaaksay&#225; ng&#771; panah&#243;n (hind&#238; lang ng&#771; kany&#225;ng panahon kund&#238; pat&#237; ng&#771; panah&#243;n ng&#771; kausap) ay di nagag&#225;wing timbang&#771;in at kuru&#236;ng mabuti ang is&#225;ng b&#225;gay bago ihay&#225;g; di napipil&#236; ang mg&#771;a salitang dapat gam&#237;tin; wal&#226;ng mah&#250;say at makatwirang <corr sic="pagkakasun&#243;sun&#243;d">pagkakasun&#243;dsun&#243;d</corr> ang kany&#225;ng isin&#225;salays&#225;y; n&#225;lalah&#243;k ang mg&#771;a b&#225;gay na wal&#225;ng kabuluh&#225;n at di ka&#237;l&#225;ng&#771;an, at kun minsan pa&#8217;y sa kadalas&#225;n ng&#771; salit&#226; ay di nai&#237;sip ni naaalaman ang <pb n="115"/>mg&#771;a pinagsasab&#237;! An&#243; ang napapala? Kahin&#224;an! Kagusut&#225;n! Kalabuan!
</p><p>At ang isang <hi>abogadong</hi> mahinang mang&#771;atw&#237;ran, magus&#250;t kung umisip at mal&#225;bong mang&#771;&#250;sap ay is&#225;ng <hi>abogadong</hi> ... &#161;kahab&#225;g-hab&#225;g!
</p><p>3<corr>.</corr>&#8212;Ang mg&#771;a <hi>abogado</hi> na kapag nagtatangg&#243;l sa is&#225;ng paglil&#237;tis, ay walang nal&#225;lakas&#225;n kund&#238; pay&#225;k na pah&#225;ng&#771;in at daldal, mg&#771;a paikot-ikot at wal&#226;ng katutur&#225;ng pang&#771;ung&#771;&#250;sap, ay paraparang kinas&#250;sunuk&#225;n, kinar&#237;rimar&#237;man at hindi pinagd&#237;didin&#237;g sa lo&#243;b ng&#771; mg&#771;a huk&#250;mang in&#225;abot ng&#771; liw&#225;nag ng&#771; siglo XX... Ang tinatangk&#237;lik, ang kinasasabik&#225;n, ang din&#237;dinig, ang kin&#237;kiling&#771;an, di man sinasady&#226;, ng&#771; hiy&#225;ng &#243; <hi>simpat&#237;a</hi> ng&#771; isang ta&#225;l at pant&#225;s na hukom, at ya&#243;ng <hi>abogado</hi> na di nagaaks&#225;ya ng&#771; salit&#226;, ya&#243;ng di nagsasalit&#226; kundi kail&#225;ng&#771;an, ya&#243;ng maalam ihay&#225;g ang ibig sabihin sa &#237;ilan at pinil&#236;ng salit&#226;, ya&#243;ng malum&#225;nay, ban&#225;yad, dapwa&#8217;t matibay at matal&#237;nong mang&#771;ang&#771;atw&#237;ran, ya&#243;ng bawa&#8217;t bigkas&#237;n ay may kahulug&#225;n, bawa&#8217;t isalays&#225;y ay mal&#237;naw at mah&#250;say&#8212;iy&#225;n ang t&#250;nay na <hi>abogadong</hi> dapat kilal&#225;nin ng&#771; lahat.
</p><p>D&#225;pwa&#8217;t, g&#237;liw na bumabasa, tayo mandin ay lubhang napapak&#225;lulong sa pagkakalayo sa sin&#250;lid ng&#771; ating kasays&#225;yan. Tayo&#8217;y b&#250;malik at pakinggan natin kung an&#243; ang s&#225;sabihin ng&#771; <pb n="116"/>pang&#771;ulo ng&#771; &#8220;Dakilang Mith&#238;&#8221; sa kany&#225;ng mg&#771;a kasamah&#225;n.
</p><p>&#8220;Mg&#771;a kas&#225;ma:
</p><p>&#8220;Upang tayo&#8217;y magkatipon, at makapagd&#225;os ng&#771; p&#250;long, ako&#8217;y n&#225;yag na kayo&#8217;y day&#224;in.
</p><p>&#8220;Ang pagdaday&#224; ay masam&#226;.
</p><p>&#8220;Ng&#771;uni&#8217;t kung mins&#225;n ay kailang&#771;ang gumaw&#226; ng&#771; masam&#226; upang matam&#243; ang isang kabutihan.
</p><p>&#8220;Kailang&#771;ang baril&#237;n ng&#771; is&#225;ng pinun&#242; ang sund&#225;lo niy&#225;ng tum&#225;takb&#243; sa laban&#225;n upang ang ib&#225; ay huwag mag&#225;yang um&#250;rong.
</p><p>&#8220;Kailang&#771;ang sug&#225;tan ang bat&#243; upang mapalab&#225;s ang kany&#225;ng apoy.
</p><p>&#8220;Ng&#771;ayon: alam na niny&#243; kung bakit kayo&#8217;y aming dinay&#224;.
</p><p>&#8220;Ay&#243;kong aksayah&#237;n pa ang mahalag&#225; niny&#243;ng panah&#243;n.
</p><p>&#8220;Pasimul&#225;n n&#225;tin ang p&#250;long.
</p><p>&#8220;Mg&#771;a gino&#243;: an&#243; ang iny&#243;ng pasiya? Sa &#225;king akala&#8217;y ang kapis&#225;nang it&#243; ay dapat nang lansag&#237;n.
</p><p>&#8220;Dapat lansag&#237;n ang sab&#237; ko sapagka&#8217;t walang kabutihan siyang nililikh&#226;; bagkus pa ng&#771;ang payak na kasam&#226;an ang kanyang ibinubung&#771;a.
</p><p>&#8220;Sa kapis&#225;nang it&#243; nagbub&#250;hat ang pagbibig&#225;tan ng&#771; lo&#243;b, d&#237;to nababan&#225;ag ang lahat ng&#771; mg&#771;a ug&#225;ling karumald&#250;mal ng&#771; kabataang Libis; dito n&#225;dadam&#225; ang mar&#225;ming katotohanang <pb n="117"/>masasakl&#225;p na d&#225;pat ikahiy&#226; ng&#771; ating mg&#771;a nun&#242; sa kabil&#225;ng b&#250;hay.
</p><p>&#8220;Hind&#238; kay&#226; mar&#225;pat na lansag&#237;n n&#225; ang kap&#237;sanang iy&#225;n?
</p><p>&#8220;Hint&#225;y ko ang pasiy&#225; ng&#771; kapul&#250;ng&#771;an.<corr>&#8221;</corr>
</p><p>Ang kapul&#250;ng&#771;an ay di sum&#225;sagot. Ang ban&#225;yad ng&#771;uni&#8217;t matitinding pang&#771;ung&#771;usap ng&#771; pang&#771;ulo, ang nang&#771;ing&#771;inig niy&#225;ng b&#243;ses, ang kanyang nagbabagang paning&#771;in, ay nagpayuk&#244; sa lahat. Ni si Juancho, ni si Choy, ni ang naka-itim ay wal&#226;ng naihum&#225;.
</p><p>Naghahar&#236; sa bo&#243;ng b&#225;hay ang piping katahimikan. Nakaraan ang limang <hi>minuto</hi>; wal&#226; pa ring sag&#243;t.
</p><p>Walang kamal&#225;k-mal&#225;k ay nang&#771;agtilian ang mg&#771;a bab&#225;e.
</p><p>&#8220;Dem&#243;nyo! Tatay ko! Dem&#243;nyo! Nanay ko! Dem&#243;nyong sung&#771;ayan! Dem&#243;nyong may buntot!&#8221;&#8212;ang sigaw nil&#225;ng d&#238; magkam&#225;yaw.
</p><p>At dem&#243;nyo ng&#771;&#226; nam&#225;n!... (Noon ay kasaluk&#250;yang nagdadaos ng&#771; Karnab&#225;l sa Maynil&#224;.)
</p><p>Sinal&#250;bong ng&#771; pang&#771;ulo sa hagd&#225;nan ang nakabalat-kay&#244;<corr sic=",">.</corr> Is&#225;ng liham para kay Gerardo ang taglay niy&#225;.
</p><p>&#8212;&#8220;S&#237;no kay&#226; it&#243;?&#8221;&#8212;anang naka-itim at pagdaka&#8217;y lum&#225;pit sa demonyo na nakating&#771;in kay Gerardo samantalang binabasa nito ang tinanggap na liham.
<pb n="118"/></p><p>&#8212;&#8220;Sino ka bag&#225;, ha<corr sic="&#8221;?">?&#8221;</corr>&#8212;ang mul&#238;ng tanong ng&#771; naka-itim, at pagdaka&#8217;y sinulot sa tagil&#237;ran ang nakabalatkay&#244;.
</p><p>&#8212;&#8220;<hi>Aruy!</hi> Tinamaan ka ng&#771;...!&#8221;
</p><p>Ang <hi>&#161;aruy!</hi> ay ibinung&#771;a ng&#771; is&#225;ng t&#225;big ng&#771; demony&#243;ng nakilit&#238;&#8212;tabig na tumam&#224; sa sikmur&#224; ng&#771; pang&#771;ahas. Dal&#236;-dal&#236;ng umupo ang naka-itim na tut&#243;p ang tiy&#225;n.
</p><p>Hum&#250;gong sa tawa ang boong bahay.
</p><p>Ang pang&#771;ulo ay pumukp&#243;k sa kanyang lam&#233;nsa. Naputol ang taw&#225;nan dapwa&#8217;t di ang bul&#250;ngbul&#250;ng&#771;an, di ang pagsuly&#225;p sa dem&#243;nyo at sa tin&#225;big niy&#225;ng napang&#771;iwi&#8217;t s&#250;kat.
</p><p>&#8212;<corr>&#8220;</corr>S&#237;no ng&#771;a kay&#226; iyan?&#8221; ang mul&#238;ng usisa ng&#771; b&#225;lana.
</p><p>&#8212;&#8220;Ah, kilala ko na! iy&#225;n ay si Tuny&#242;&#8221;&#8212;anang isa.
</p><p>&#8212;&#8220;Hind&#238;, si Basio iy&#225;n!&#8221;&#8212;anang isa pa&#8212;&#8220;tingn&#225;n mo&#8217;t ang kataw&#225;n ay Basiong-basio!<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Hind&#238;; maniwal&#224; kay&#243;,&#8221;&#8212;ang sab&#225;d nam&#225;n ni Choy&#8212;&#8220;iyan eh si kump&#225;ring Kul&#225;s.&#8221;
</p><p>Mal&#238; silang lahat. Si Juancho l&#225;mang ang nakababatid kun sino ang demony&#243;ng iyon!
</p><p>&#8212;&#8220;Pagsalita&#237;n ng&#771;&#226; natin&#8221;&#8212;ang bigkas ng&#771; isang pingkaw&#8212;&#8220;Hoy dem&#243;nyo! dem&#243;nyo! magsalit&#226; ka ng&#771;&#226;.&#8221;
<pb n="119"/></p><p>Ang dem&#243;nyo&#8217;y parang bing&#771;&#237;. Hindi in&#225;alis ang ting&#771;in kay Gerardo na pagkat&#225;pos na mab&#225;sa ang sulat ay lumapit sa may dal&#225; at tuman&#243;ng:
</p><p>&#8212;&#8220;Sino kayo?&#8221;
</p><p>Ang demonyo&#8217;y parang pipi. Kumump&#225;s-kump&#225;s na lang at iginal&#225;wgal&#225;w ang ulo na tila ang ibig sabihi&#8217;y:
</p><p>&#8220;Man&#225;og ka sa lupa&#8217;t do&#243;n t&#225;yo magkakaalam!&#8221;
</p><p>Si Gerardo ay napang&#771;it&#238; na lang sa ikinump&#225;s-kump&#225;s ng&#771; nakabalatkay&#244;. Dapat kay&#226; siy&#225;ng sum&#225;ma? Tiningn&#225;n ang liham at sandaling nag-alinl&#225;ng&#771;an; pagkwa&#8217;y,
</p><p>&#8212;&#8220;T&#225;yo!&#8221;&#8212;anya, at inakbay&#225;n pa mand&#237;n ng&#771; demonyo, b&#225;go sil&#225; nan&#225;og.
</p><p>&#8212;<corr>&#8220;</corr>Naku! Si Gerardo!<corr>&#8221;</corr>&#8212;ang di man kinukusa&#8217;y nalagl&#225;g sa mg&#771;a lab&#236; ni Pacita na malak&#237;ng toto&#243; ang t&#225;kot sa demonyo, palibhasa&#8217;t no&#243;n lang siy&#225; nakakita ng&#771; gay&#243;ng gay&#225;k.
</p><p>Si Elena nam&#225;n ay putl&#226;ng-putl&#226;; k&#225;kab&#225;-kab&#225; ang kany&#225;ng dibdib.
</p><p>&#8212;&#8220;Kilal&#225; mo ba iy&#243;n?&#8221;&#8212;ang pang&#771;at&#225;l na tan&#243;ng kay Florante na kany&#225;ng kaibigan, at no&#243;&#8217;y kasiping sa up&#244;.
</p><p>&#8212;&#8220;Hindi, ah!&#8221;
</p><p>&#8212;&#8220;Masam&#226; ang kutob ng&#771; &#225;king lo&#243;b. Nag&#237;is&#225; <pb n="120"/>si Gerardo&#8212;Baka siya&#8217;y kung anhin!... Ako&#8217;y nang&#771;ang&#771;amb&#225;!&#8221;...
</p><p>&#8212;&#8220;Susund&#225;n ko!&#8221;
</p><p>&#8212;&#8220;Para mo nang aw&#224; Florante.&#8221;
</p><p>No&#243;n di&#8217;y nan&#225;og ang binat&#224;.


</p></div1><div1 id="ch15" n="XV" type="Chapter"><head type="label">XV</head><head>&#8220;Gerardo, N&#225;sa&#225;n ka?&#8221;</head><p>Ang p&#250;long na binagabag ng&#771; demonyo ay mul&#238;ng pumayap&#224;.
</p><p>Maging ang mg&#771;a lal&#225;ki at maging ang mg&#771;a bab&#225;e ay &#225;ayaw sumuk&#242;; &#225;ayaw pum&#225;yag na lansagin ang kapis&#225;nan.
</p><p>Aywan kung d&#225;hil sa an&#243;ng kababalagh&#225;n, aywan kung d&#225;hil sa talumpat&#236; ni Gerardo &#243; kung d&#225;hil sa pagsip&#243;t ng&#771; demonyo, ang lahat ng&#771; mg&#771;a <corr sic="taga&#8212;">taga-</corr>&#8220;Dakil&#224;ng Mith&#238;&#8221; ay nakit&#225;an no&#243;ng mg&#771;a sandal&#238;ng iy&#243;n ng&#771; is&#225;ng kag&#250;lat-g&#250;lat na pagbab&#225;go. Kat&#250;lad sila nina Ad&#225;n at Eva na nang mapagkur&#242; ang kanil&#225;ng pagka-hub&#225;d ay nang&#771;ahiy&#226;&#8217;t d&#225;lid&#225;ling nagsip&#225;gtap&#238;; katulad sil&#225; ni San L&#225;zaro na nang patindigin ni Kr&#237;sto, sa kany&#225;ng libing ay tumind&#237;g ng&#771;&#226;&#8217;t muling nab&#250;hay. Anopa&#8217;t sa mins&#225;ng <pb n="121"/>s&#225;bi, ang naunsiyaming sigl&#225; ng&#771; &#8220;Dakil&#225;ng Mith&#238;&#8221; wari baga&#8217;y muling nanariw&#224;.
</p><p>Pinagk&#225;isahan na ipatut&#250;loy ang lah&#225;t at b&#225;wa&#8217;t is&#225; ng&#771; mg&#771;a panukal&#224;ng nabibitin; &#225;lala&#243;ng bag&#225;&#8217;y ang &#250;kol sa p&#225;aral&#225;n, akl&#225;tan pap&#250;long, mg&#771;a <hi lang="es" xml:lang="es">campa&#241;a</hi>, atb. At no&#243;n ding gabing iy&#243;n ay nag-amb&#225;gan ang lah&#225;t, m&#225;liban na lang ang il&#225;n na talag&#225;ng ibig nang tumiwal&#225;g sa samah&#225;n; kaya&#8217;t walang kamal&#225;k-mal&#225;k ay nakat&#237;pon at s&#250;kat ang ing&#771;at-y&#225;man ng&#771; salap&#238;ng sap&#225;t at katamt&#225;man upang maisagaw&#226; ang kanil&#225;ng mg&#771;a matat&#225;yog na pang&#771;&#225;rap na munt&#238; nang mabul&#243;k.
<milestone unit="tb"/>
</p><p>Sa hul&#238;ng bah&#225;gi ng&#771; p&#250;long ay nagkaro&#243;n ng&#771; kaunting pagtat&#225;lo; pinagtal&#250;nan ang kung narar&#225;pat &#243; hind&#238; na ang kapis&#225;nan ay manghim&#225;sok sa <hi>politika</hi>.
</p><p>Si Faure ay nagsasabing narar&#225;pat; at siy&#225; ang nagpalagay na ang kapisanan ay maa&#225;ring lumahok sa pol&#237;tika; samant&#225;lang sa kabilang panig si Juancho nam&#225;n ay nagmamatig&#225;s na di narar&#225;pat. It&#243;ng hul&#237; ay bumigk&#225;s ng&#771; is&#225;ng mahab&#224;ng talumpat&#236; na dinul&#250;han ng&#771; mg&#771;a ganit&#243;ng pang&#771;ung&#771;usap:
</p><p>&#8212;&#8220;Manghimasok t&#225;yo sa pol&#237;tika?... Kay sam&#226;ng palag&#225;y!... T&#225;yo na mg&#771;a bat&#224;ng-bat&#224; <pb n="122"/>pa, &#191;an&#243; ang &#225;ting masas&#225;pit sa g&#225;waing iy&#225;n?... Huwag t&#225;yong pakas&#250;long, mg&#771;a kabinat&#224;, huw&#225;g mang&#771;ah&#225;s sa di n&#225;tin k&#225;ya... Kailang&#771;an dito&#8217;y mahab&#224;ng pag-a&#225;ral, mg&#771;a malal&#225;lim na pagkukur&#242; at pag-i&#237;sip na hin&#243;g at di hil&#225;w na g&#225;ya ng&#771; &#225;tin. Ipaubay&#224; iy&#225;n sa mg&#771;a matatand&#226;; iya&#8217;y di n&#225;bab&#225;gay sa kabat&#224;an&#8221;....
</p><p>Si Juancho ay umup&#244;; pagd&#225;ka nama&#8217;y tumind&#237;g sa d&#225;kong likod niy&#225; si Faure.
</p><p>&#8212;&#8220;G. Pang&#771;ulo&#8221;&#8212;anya&#8212;&#8220;di ako namamangh&#226; sa pagsalung&#771;&#225;t ni gino&#243;ng Santos sa &#225;king palag&#225;y; kam&#237; ay l&#225;ging magkalay&#244; ng&#771; damd&#225;min; siya&#8217;y is&#225; sa mg&#771;a sum&#225;samb&#225; sa bandil&#224;ng &#225;yaw hiwalay&#225;n ng&#771; mg&#771;a Pederal; ang ng&#771;&#225;lan ko nama&#8217;y nakat&#237;tik sa <hi lang="es" xml:lang="es">plataforma</hi> ng&#771; Partido Nacionalista.... Wik&#224; niya&#8217;y di t&#225;yo d&#225;pat manghim&#225;sok sa pol&#237;tika, sapagka&#8217;t t&#225;yo raw ay mg&#771;a bat&#224;ngbat&#224; pa, sapagka&#8217;t tayo&#8217;y wal&#226; pang k&#225;ya.... Di ko hinahan&#225;pan ang gino&#243; ng&#771; ib&#225;ng paghahak&#224;.... Wal&#226;ng k&#225;ya! Iy&#225;n ang buk&#225;ng-bibig ng&#771; mg&#771;a gaya niy&#225;ng Pederal at ng&#771; kanil&#225;ng mg&#771;a am&#225;-am&#225;han; iy&#225;n ang kanil&#225;ng pang&#771;arap araw gabi, iy&#225;n ang lag&#236; nil&#225;ng naguguni-gunit&#226;, din&#225;das&#225;l-das&#225;l, ibin&#250;bul&#243;ng-bul&#243;ng... Ipinahihiw&#225;tig ko sa aking kat&#225;lo na sa pagnanas&#224; kong pum&#225;sok ang kapis&#225;nan sa bak&#250;ran ng&#771; pol&#237;tika, ay wal&#226; ak&#243;ng minimith&#238; kundi ang pagsik&#225;pang liwan&#225;gan ang <pb n="123"/>mg&#771;a tungk&#250;lin ng&#771; mg&#771;a m&#225;mam&#225;yan sa kanil&#225;ng Tinub&#250;an; bak&#225;hin iy&#225;ng ating namamalas ng&#771;ay&#243;ng mg&#771;a kah&#225;lay h&#225;lay na pagwawalang bahal&#224;, mg&#771;a kasagw&#226;an ng&#771; il&#225;n sa ating mg&#771;a pinun&#242;, at ang mg&#771;a duw&#225;g na pagyuyuk&#244; ng&#771; ulo sa har&#225;p ng&#771; mg&#771;a mapaghar&#236;-har&#236;an. Hil&#225;hin sa liw&#225;nag ng&#771; &#225;raw at ihant&#225;d sa mat&#225; ng&#771; Bayan ang mg&#771;a ka&#225;way niy&#225;ng lihim, sina Masasakim, sina Mapagbalatkay&#243;, sina Kukong-lawin. Puk&#225;win ang lak&#225;s ng&#771; lah&#236; up&#225;ng palayasin dito ang mg&#771;a day&#250;hang magdaray&#224; na sumasalung&#771;at sa kany&#225;ng pinakam&#225;mahal na damd&#225;min at n&#225;is, at yumuy&#250;rak nang l&#237;him sa karapat&#225;n at kalay&#224;an na pam&#225;na ng&#771; Diy&#243;s sa kany&#225;. Ipa&#225;la-&#225;la sa kany&#225;ng lag&#236; na ang B&#225;yang di kumikilos ng&#771; ganit&#243;, ang B&#225;yang nagt&#237;ti&#237;s sa pagwawal&#226;ng kib&#244; at nagkakasya na lamang sa lihim na pananang&#771;is, kap&#225;g siya&#8217;y dinudusta, ang bayang iya&#8217;y al&#237;pin, busabos, duw&#225;g... It&#243;, mg&#771;a kababayan, ang pinakamimithi kong layunin ng&#771; ating kapis&#225;nan. &#191;At alin ang kaluluw&#225;ng may dang&#771;al, matand&#226; man &#243; bat&#224;, na makapagsasabing siya&#8217;y walang lak&#225;s at k&#225;ya na tumupad na ganit&#243;ng dakilang katungk&#250;lan?
</p><p>&#8220;Mg&#771;a bat&#224; pa raw t&#225;yo! Ang isip yata&#8217;y pul&#243;s na matatand&#226;ng hukluban lamang ang mar&#250;nong sumur&#236; sa mg&#771;a b&#225;gay na iy&#225;n!... Sa is&#225;ng binat&#224; ay wal&#226;ng d&#225;pat makasind&#225;k, walang d&#225;pat makap&#237;gil <pb n="124"/>sa kany&#225;ng paglakad, wal&#225;ng dapat makahadl&#225;ng sa kaniyang ini&#237;big; kaya&#8217;t wal&#226; sa matwid ang isang mags&#225;bing tayo&#8217;y wal&#226;ng k&#225;ya na maghimasok sa pol&#237;tika.&#8221;
</p><p>Si Juancho noo&#8217;y kasalukuyang <hi>ninenerbyos</hi>. Di magkantututo sa pagsigaw ng&#771;:
</p><p>&#8212;&#8220;G. Pang&#771;ulo; hindi ko ma&#225;ayunan ang mg&#771;a ipinahayag ng&#771; hul&#237;ng nagsalit&#226;, hindi ng&#771;a po, at mak&#225;sanglibong hind&#238;!!...&#8221; (at dito&#8217;y pinang&#771;inig pa mandin ang boses na ubos-diin) &#8220;Ipinal&#225;lagay ko pong ipaliban ang pagtatalo sa...&#8221;
</p><p>Is&#225;ng malak&#225;s na pukpok sa lamesa ng&#771; Pang&#771;ulo ang ikinaputol.
</p><p>&#8212;&#8220;Di mat&#225;tanggap ng&#771; mesa ang iny&#243;ng palag&#225;y,&#8221;&#8212;anya&#8212;&#8220;sapagka&#8217;t di pa napasisiyah&#225;n ng&#771; pulong ang palagay ni G. Faure na kinatigan ni G. Lauro.&#8221;
</p><p>Dali-daling umup&#244; si Juancho. Nagpatuloy ang Pang&#771;ulo:
</p><p>&#8212;&#8220;Mayro&#243;n pa bang pagtatalo tungk&#243;l sa bagay na ito?... Kung wala, lahat ng&#771; uma&#225;yon sa mungkahi na ang kapisanan ay ma&#225;aring manghimasok sa pol&#237;tika, ay magsitindig.&#8221;
</p><p>Sa apat na pu&#8217;t tatlong kaanib na naroro&#243;n, ay anim lang ang di tumindig.
</p><p>&#8212;&#8220;Gino&#243;ng Pang&#771;ulo&#8221;&#8212;ang mul&#238;ng bigk&#225;s ni Faure&#8212;&#8220;Ipinal&#225;lagay ko p&#244; na ang &#8216;Dakil&#224;ng Mith&#238;&#8217; sa pamamagitan ng&#771; kan&#237;y&#225;ng pang&#771;ulo, <pb n="125"/>at kalihim ay magpadal&#225; ng&#771; is&#225;ng kalat&#225;s sa bawa&#8217;t kapis&#225;nan ng&#771; kabat&#225;ang nat&#225;tatag sa Sangkapul&#251;an, upang sila&#8217;y anyay&#225;han na um&#225;nib sa &#225;tin sa paghing&#771;&#238; sa B&#225;yang amerikano ng&#771; lal&#242;ng madal&#238; at karakarakang Pagsasaril&#237; ng&#771; Filipinas.&#8221;
</p><p>&#8212;&#8220;Kinakatigan ko p&#244; ang palag&#225;y ni G. Faure&#8221;&#8212;ang pagdaka&#8217;y isinunod ni Pacita.
</p><p>Lah&#225;t ng&#771; mat&#225; ay nakasulyap kay Juancho, na sapagka&#8217;t <hi lang="en" xml:lang="en">leader</hi> ng&#771; mg&#771;a pederal sa &#8220;Dakil&#224;ng Mith&#238;&#8221; ay siyang lal&#242;ng may katungk&#250;lang sumalung&#771;at sa gay&#243;ng mungkah&#236;.
</p><p>Nakaraan ang il&#225;ng sandal&#238;.
</p><p>Si Juancho ay d&#238; umi&#237;mik! Nakapak&#242; ang paning&#771;&#237;n sa kany&#225;ng oras&#225;n na para bag&#225;ng binibilang ang mg&#771;a <hi>&#161;tiktak-tiktak!</hi> nit&#243;. Manak&#225;-nak&#225;ng ting&#771;ala&#237;n at pakiramdaman ang bub&#243;ng na p&#225;wid ng&#771; b&#225;hay. Ang bo&#244;ng any&#244; niy&#225; ay gaya ng&#771; sa is&#225;ng mang&#771;ang&#771;&#225;so, na mul&#226; sa malay&#242; ay nakikin&#237;g sa takbuhan ng&#771; mg&#771;a us&#225;.
</p><p>Sa gay&#243;ng lagay ni Juancho, ay di niy&#225; n&#225;papans&#237;n ang ikinind&#225;t-kind&#225;t sa kany&#225; ng&#771; kany&#225;ng mg&#771;a man&#243;k na ang ibig sabihi&#8217;y &#8220;<hi>Lantakan mo!</hi>&#8221;; di niya nararamdam&#225;n ang mg&#771;a kalab&#237;t sa kany&#225; ng&#771; mg&#771;a n&#225;salikod; di niya alum&#225;na ang pang&#771;ung&#771;unot ng&#771; no&#243; ng&#771; naka-itim na nang di na makapagbat&#225; ay bigl&#225;ng <pb n="126"/>lumund&#225;g at &#250;bos lak&#225;s na inahiy&#225;w ang is&#225;ng mat&#225;pang na
</p><p>&#8212;&#8220;G. Pang&#771;ulo!!&#8221;
</p><p>&#8212;&#8220;G. Kab&#250;yas&#8221;&#8212;ang tug&#243;n nam&#225;n ng&#771; pang&#771;ulo.
</p><p>Si Kab&#250;yas ay nagh&#225;gis muna kay Juancho ng&#771; is&#225;ng nanglil&#237;sik na ting&#771;in, b&#225;go nagpatuloy:
</p><p>&#8212;&#8220;Sa ng&#771;alan p&#244; ng&#771; dang&#771;&#225;l ng&#771; &#8216;Dakilang Mith&#238;&#8217; ay tinutut&#250;lan kong mahigpit ang mungkah&#236; ni G. Faure.
</p><p>&#8220;Hind&#238; ko mapagkur&#242; kung bakit ang is&#225;ng magiting na gino&#243;ng gaya ni G. Faure ay maka&#237;sip na maghar&#225;p dito ng&#771; is&#225;ng palag&#225;y na wal&#225;ng ka&#250;lo-&#250;lo at wal&#226;ng maibubung&#771;a kund&#238; libo-libong pul&#224; sa katalinuhan ng&#771; &#8216;Dakilang Mith&#238;!&#8217;&#8221;
</p><p>&#8212;&#8220;<hi lang="es" xml:lang="es">Bravo! Bravo!!</hi>&#8221;&#8212;ang di magkam&#225;yaw na sigaw ng&#771; mg&#771;a peder&#225;l. Ito&#8217;y lal&#242; pa manding nagpainit kay Kab&#250;yas.
</p><p>&#8212;&#8220;Oo ng&#771;a p&#244;, mg&#771;a binibin&#236; at gino&#243;, kapag ang kapis&#225;nang ito ay <corr sic="tinang&#225;p">tinangg&#225;p</corr> ang palag&#225;y ni G. Faure, ang kakamt&#225;n natin ay di lang libo-libo, kund&#238; yut&#224;-yut&#224;ng pul&#224;!!
</p><p>&#8220;An&#243; p&#244; ang ating mahihit&#226; sakali ma&#8217;t umanib sa atin ang ib&#225;ng mg&#771;a Kapis&#225;nan sa paghing&#771;&#238; ng&#771; karakarakang pagsasaril&#237; sa B&#225;yang amerikano?
</p><p>&#8220;Didingg&#237;n bag&#225; t&#225;yo ng&#771; pamahaa&#225;n? Makikit&#250;ng&#771;o <pb n="127"/>ba ang pamahala&#225;ng iyan sa mg&#771;a g&#225;ya nating musm&#243;s?
</p><p>&#8220;Kung ang Kapulung&#771;ang B&#225;yan <corr sic="n&#225;">ng&#771;&#226;</corr> ay di pinakitung&#771;uhan nang huming&#771;&#238; it&#243; ng&#771; Pagsasarili, &#191;t&#225;yo pa kay&#226;?
</p><p>&#8220;Malaking katiwal&#236;an ang nilal&#225;yon ni G. Faure!
</p><p>&#8220;Kung ang kapis&#225;nan ay may talino at dang&#771;&#225;l, ang pal&#225;gay na ito&#8217;y di niy&#225; sasang-ay&#250;nan<corr>.</corr>&#8221;
</p><p>Si Kab&#250;yas ay naup&#244; sa gitn&#226; ng&#771; bo&#244;ng kasiyah&#225;ng lo&#243;b. Si Faure nam&#225;n ang tumind&#237;g.
</p><p>&#8212;&#8220;Mg&#771;a kasamahan,&#8221;&#8212;any&#225;&#8212;&#8220;itinatan&#243;ng ni G. Kab&#250;yas kun an&#243; raw ang mahihit&#226; ng&#771; kabat&#224;an sa paghing&#771;&#238; ng&#771; karakarakang Pagsasaril&#237;. Hind&#238; pul&#224; g&#225;ya ng&#771; maling hin&#225;gap ng&#771; &#225;king kat&#225;lo kund&#238; pagp&#250;ri pa ng&#771;&#226; ng&#771; ating b&#225;yan sa ganitong pagkilos.
</p><p>&#8220;Hind&#238; man t&#225;yo dinggin ng&#771; B&#225;yang amerikano &#191;ay an&#243;? <corr sic="&#8220;"/>Makagagan&#225;p tayo sa isang katungk&#250;lan! Katungk&#250;lan ng&#771; bawa&#8217;t t&#225;o na hing&#771;in ang Kalay&#224;an ng&#771; kany&#225;ng Lup&#224; kap&#225;g ito&#8217;y hand&#226; nang lumay&#224;. Mg&#771;a busabos lang ang ay&#225;w huming&#771;&#238; ng&#771; Kalay&#224;an. Ang Pilipinas ay mal&#225;on nang hand&#226; sa is&#225;ng Malay&#224;ng B&#250;hay. Ibig ba n&#225;tin na ang kabat&#224;ang Pilipino ay pang&#771;anl&#225;ng mg&#771;a bus&#225;bos?
</p><p>&#8220;Hind&#238; lang paggan&#225;p sa is&#225;ng katungk&#250;lan ang nilalayon ng&#771; &#225;king mungkah&#236;. Ibig ko ring <pb n="128"/>ipamat&#225; sa Pamun&#250;ang amerik&#225;no ang katotoh&#225;nan na di lang ang mg&#771;a matatand&#226;ng pilipino, kund&#238; pat&#237; ang kabat&#224;an ay nagk&#225;kais&#225; sa pananalig na ang pagsasaril&#237; ng&#771; Pilipinas ay d&#225;pat nang ibig&#225;y sa kany&#225;; at d&#225;hil sa katotoh&#225;nang ito ay panahon na ng&#771;ay&#243;ng ang Pamahala&#225;ng iya&#8217;y magb&#225;go ng&#771; kilos; d&#225;pat na ng&#771;ay&#243;ng mana&#237;ng&#771;a at mag-&#225;ral gum&#225;lang sa damd&#225;ming isinisig&#225;w ng&#771; K&#225;luluw&#225; ng&#771; B&#225;yang namamanh&#237;k sa gitn&#226; ng&#771; d&#250;sa. Panah&#243;n na ng&#771;ay&#243;ng d&#225;pat ipam&#225;las ng&#771; Amerika, di lamang sa har&#225;p ng&#771; Kapilipin&#250;han kund&#238; pat&#237; sa harap ng&#771; Sangsin&#250;kob, na siy&#225; ay may is&#225;ng p&#250;song t&#250;nay na bay&#225;ni ng&#771; Kalay&#224;an. Panah&#243;n na ng&#771;ay&#243;ng dapat isagaw&#226; ang pang&#771;ung&#771;&#250;sap ni McKinley, na ang hang&#771;ad ng&#771; B&#225;yang amerikano, sa kanilang panghihimasok d&#237;to, ay di ang pags&#250;pil kund&#238; ang pagpapalay&#224; sa mg&#771;a pilipino, (<hi lang="en" xml:lang="en">not as a conquering, but rather as a liberating nation</hi>.) At panah&#243;n na rin ng&#771;ay&#243;ng dapat ipagsig&#225;wan sa mapagbing&#771;&#237;bing&#771;&#237;hang Am&#233;rika ang di mait&#225;takw&#237;l na katotoh&#225;nan, na is&#225;ng panglul&#250;pig at wal&#226; kund&#238; panglul&#250;pig ang maghar&#236; sa &#225;yaw pahar&#236;; na is&#225;ng &#225;sal-ganid ang pagsik&#237;l sa buhay ng&#771; may karapat&#225;ng mab&#250;hay nang malay&#224;; na is&#225;ng &#225;sal-h&#225;yop ang pagsasamantala ng&#771; Malak&#225;s sa Mahin&#224;!...
<pb n="129"/></p><p>&#8220;An&#243; pa ang hinihint&#225;y ng&#771; Pamahala&#225;ng nakas&#225;sak&#243;p? Ibig ba ng&#771; Pamahala&#225;ng iy&#225;n na si Washington at ang kany&#225;ng mg&#771;a kapanah&#243;ng namuh&#250;nan ng&#771; dugo, sa pagtatag&#250;yod sa hang&#771;&#225;d ng&#771; b&#225;yan nila nang <corr sic="maghimaksik">maghimagsik</corr>; ibig ba ng&#771; Pamahala&#225;ng amerikano, aking inuulit, na magsibalikw&#225;s ang mabubunying kaluluwang it&#243; sa kanil&#225;ng libing&#771;an at siy&#225; ay sis&#237;hin sa di pagtup&#225;d sa kany&#225;ng tungk&#250;lin? Alin pang &#225;raw ang ibig dumating? Kun kailan ba pumut&#238; ang uwak?&#8221;...
</p><p>Nap&#250;tol dito ang talumpat&#236; ni Faure. Si Juancho no&#243;n ay biglang lumundag mul&#226; sa kany&#225;ng up&#244; at nagsisig&#225;w ng&#771;&#8212;&#8220;Sunog! Sunog!! Sunog!!!&#8221;
</p><p>At siy&#225; ng&#771;&#226; namang totoo! Naglili&#225;b ang palupo ng&#771; b&#225;hay!
</p><p>Nang&#771;amutl&#226; ang lah&#225;t. Di magkam&#225;yaw ang mg&#771;a &#8220;tubig!&#8221; at &#8220;Diyos ko!&#8221; Nang&#771;agtil&#237;an ang mg&#771;a bab&#225;e. Nang&#771;ag-iy&#225;kan ang mg&#771;a bat&#224;.
</p><p>Takb&#243; r&#237;ni at takb&#243; ro&#243;n; sig&#225;w dini at sig&#225;w do&#243;n.
</p><p>Nang&#771;ag-unah&#225;n ang lahat sa pagpan&#225;og.
</p><p>Lumalak&#237; ang ap&#243;y! Tup&#243;k na ang bub&#243;ng ng&#771; b&#225;hay.
<milestone unit="tb"/>
</p><p>Samantalang nagk&#225;kagul&#243; ang lahat sa lup&#224;, doon naman sa ita&#225;s ay may ibang nangyay&#225;ri.
<pb n="130"/></p><p>Dalaw&#225;ng t&#225;o ang nakatay&#244; sa pun&#242; ng&#771; hagdan: isang bab&#225;e na pinipigil ng&#771; is&#225;ng lalaki.
</p><p>&#8212;&#8220;Elena,&#8221;&#8212;ang mabang&#771;&#237;s na wik&#224; nitong hul&#237;&#8212;&#8220;sas&#225;ma ka sa &#225;kin &#243; ik&#225;w ay mam&#225;matay!<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Ul&#243;l! at s&#237;no kang sasam&#225;han ko?&#8221;
</p><p>&#8212;&#8220;&#161;Ang kataw&#225;n mo &#243; ang iyong b&#250;hay!!<corr>&#8221;</corr>&#8212;ang muling sigaw ng&#771; lalaki at lal&#242;ng hinigpit&#225;n ang pigil sa kamay ni Elena.
</p><p>&#8212;&#8220;H&#225;yop! bit&#237;wan mo ak&#243;!&#8221;
</p><p>&#8212;&#8220;Di maaar&#236;!&#8221;
</p><p>Sa kapipitl&#225;g ni Elena ay nabit&#225;wan ng&#771; pumipigil ang kany&#225;ng kam&#225;y. H&#225;los palund&#225;g na nan&#225;og. Ng&#771;uni&#8217;t di pa h&#225;los nararat&#237;ng ang kalahat&#236;an ng&#771; hagd&#225;n, siya&#8217;y in&#225;bot na nam&#225;n ng&#771; taks&#237;l. Ang pang&#771;ing&#771;ib&#225;baw ng&#771; Malak&#225;s sa Mahin&#224; ay mul&#237;ng napatunayan.
</p><p>Sinap&#250;po ng&#771; lalaki ang binibining nanglalamb&#243;t; ipinanh&#237;k mul&#238;, at saka ipinan&#225;og do&#243;n sa kabil&#225;ng hagd&#225;n, sa band&#225;ng lik&#243;d ng&#771; b&#225;hay. Wal&#226; do&#243;n ni is&#225;ng t&#225;o, sapagka&#8217;t ang lah&#225;t ay nagkakat&#237;pon sa harap&#225;n.
</p><p>&#8212;&#8220;Gerardo, oh Gerardo! n&#225;saan ka?&#8221;&#8212;ang t&#225;ng&#771;ing naisig&#225;w ni Elena.
</p><p>&#8212;&#8220;Gerardo?, an&#243;ng Gerardo?&#8221;&#8212;ang pair&#237;ng na tug&#243;n ng&#771; lalaki.&#8212;&#8220;An&#243; pa ang Gegerarduhin mo ng&#771;ay&#243;n? Si Gerardo&#8217;y pat&#225;y n&#225;<corr sic="&#8221;!">!&#8221;</corr>
</p><p>&#8212;&#8220;Tampalasang t&#225;o!!&#8221;
<pb n="131"/></p><p>&#8212;&#8220;Ya&#243;ng nanh&#237;k kan&#237;nang su&#243;t dem&#243;nyo ang siy&#225;ng umut&#225;s sa kany&#225;!&#8221;
</p><p>&#8212;&#8220;Oh mg&#771;a tampal&#225;san!!<corr sic=".,,">&#8221;</corr>
</p><p>Si Elena ay hinimatay.
</p><p>&#8212;&#8220;Lalong mabuti!&#8221;&#8212;ang sa saril&#237;&#8217;y nawik&#224; ni Juancho, at pagdaka&#8217;y inal&#250;lan ang ab&#226;ng si <corr sic="Eling">El&#237;ng</corr> sa kalesa niy&#225;ng doo&#8217;y inihand&#226;ng talag&#225;.&#8212;&#8220;Kutsero, pika!!&#8221;




<pb n="132"/></p></div1><div1 id="ch16" n="XVI" type="Chapter"><head type="label">XVI</head><head>Sa il&#225;ng ng&#771; mg&#771;a Asw&#225;ng</head><p>Ang l&#237;ham na <corr sic="tinang&#225;p">tinangg&#225;p</corr> ni Gerardo ay l&#225;bis nang nag-&#250;lat sa kany&#225; na sa gabing iy&#243;n ay pilit siy&#225;ng makasasagup&#224; ng&#771; isang kataksil&#225;n.
</p><p>L&#225;bis din niy&#225;ng al&#225;m na ang pagp&#225;yag na sum&#225;ma sa dem&#243;nyo ay lubh&#226;ng mapang&#771;&#225;nib.
</p><p>D&#225;pwa&#8217;t um&#250;rong sa pang&#771;anib ay ugal&#236; lang ng&#771; mg&#771;a pusong marurup&#243;k, hind&#238; ng&#771; mg&#771;a gaya niy&#225;ng wal&#226;ng t&#225;kot na kinikilala kund&#238; ang t&#225;kot sa kanil&#225;ng Diy&#243;s at B&#225;yan; hind&#238; ng&#771; mg&#771;a

</p><lg type="Group"><l>&#8220;Mapagbir&#243;ng lag&#236; sa tamp&#243; ng&#771; buhay
    </l><l>&#8220;Mapaglar&#244; kahi&#8217;t sa lab&#236; ng&#771; hukay.&#8221;</l></lg><p>Ang gab&#237; no&#243;n ay sakdal ng&#771; dilim. Sa maulap at masung&#771;it na lang&#771;it, ay wal&#226; ni isa mang bituin.
</p><p>Nang sin&#225; Gerardo ay mapal&#225;ot na sa gayong kadilim&#225;n, ang demonyo ay nagtum&#250;lin ng&#771; lakad. Si Gerardo naman ay nagliks&#237; din.
</p><p>&#8212;&#8220;Sabihin na, p&#225;re, kung kayo&#8217;y sino;&#8221;&#8212;ang patawang wika ng&#771; binat&#224; sa kanyang kasama.
<pb n="133"/></p><p>Ang pagkap&#237;pi ng&#771; demonyo ay pat&#250;loy pa rin. Walang itinug&#243;n kay Gerardo kund&#238; mg&#771;a di mawat&#225;sang bul&#243;ng; at lal&#242;ng binilis&#225;n ang hakb&#225;ng.
</p><p>Sa&#225;n sil&#225; pat&#250;ng&#771;o? It&#243; mar&#225;hil ang ibig na maal&#225;man ng&#771; bumabasa.
</p><p>Dapat munang unawain na ang b&#225;hay nina Pepe na kanilang pinanggaling&#771;an ay nag&#237;isang nakatay&#244; sa lab&#225;s ng&#771; b&#225;yan ng&#771; Libis, sa tabi ng&#771; isang mahab&#224;ng d&#225;an na patung&#771;o sa Maynil&#224;. Mul&#226; sa bahay na iy&#243;n, ang is&#225;ng maglalakbay sa Maynil&#224; ay kailang&#771;ang lumakad ng&#771; mg&#771;a is&#225;ng &#243;ras bago dumating sa kapw&#224; b&#225;hay. Ang d&#225;ang it&#243; na patung&#771;o sa Maynil&#224;, ay siy&#225;ng tinatalakt&#225;k nina Gerardo. Kalahating &#243;ras na sil&#225;ng nagl&#225;lakad ng&#771;uni&#8217;t di pa tumitigil. Naiinip na si Gerardo, dapwa&#8217;t gay&#243;n na lang yat&#224; ang kagandahan ng&#771; kany&#225;ng ugal&#236; na kahi&#8217;t ang is&#225;ng pagkainip ay &#225;ayaw ipahalat&#226; kahi&#8217;t sa is&#225;ng demonyo. Buk&#243;d sa rito&#8217;y talag&#225; nam&#225;ng n&#225;tigas&#225;n niy&#225; ang pakikipagtag&#225;lan sa kany&#225;ng kas&#225;ma saan man siya dalh&#237;n palibhasa&#8217;t malaki ang nais niy&#225;ng mabatid kung tunay ng&#771;ang matutupad ang mg&#771;a sumbat sa kany&#225; na natatal&#226; sa tinangg&#225;p na liham.
</p><p>Sa di kawasa&#8217;y lumik&#244; ang demonyo sa is&#225;ng land&#225;s. Ang binat&#224; nama&#8217;y lumiko din.
<pb n="134"/></p><p>Di nal&#225;on at sila&#8217;y sum&#225;pit sa is&#225;ng il&#225;ng, na d&#225;hil sa kasuk&#225;lan, ay matatawag nang g&#250;bat. Isang bahagi ng&#771; il&#225;ng na &#237;to ay pinang&#771;ing&#771;ilagang lubh&#226; ng&#771; mg&#771;a matatakuting taga-Libis t&#250;lad ng&#771; pang&#771;ing&#771;ilag nil&#225; sa is&#225;ng libing&#771;an. Di umano&#8217;y may mg&#771;a lungg&#226; do&#243;n ang mg&#771;a asw&#225;ng. Di umano&#8217;y ang mang&#771;ahas na m&#225;glagal&#225;g do&#243;n sa kalal&#237;man ng&#771; gab&#237; ay nawawal&#226;&#8217;t s&#250;kat. May mg&#771;a b&#225;boy daw na sung&#771;ayan, mg&#771;a kalab&#225;w na parang b&#225;ga ang mg&#771;a mat&#225;, at mg&#771;a &#225;song singlalak&#237; ng&#771; kab&#225;yo, na parap&#225;rang nanghaharang do&#243;n.
</p><p>It&#243; ang lugal na tinutung&#771;o ng&#771; dem&#243;nyo.
</p><p>&#8212;&#8220;Ab&#225; pare,&#8221;&#8212;ang bir&#242; ng&#771; binat&#224;&#8212;&#8220;&#161;baka tayo&#8217;y harang&#771;in diy&#225;n ng&#771; aswang!&#8221;
</p><p>Lal&#242;ng nagtum&#250;lin ng&#771; l&#225;kad ang dem&#243;nyo at saka tumigil ng&#771; bigl&#226;ng-bigl&#226;.
</p><p>Dinukot sa buls&#225; ang isang aywan kung an&#243;, bago inal&#225;pit sa mg&#771;a lab&#236;. Hinipan. Ang tun&#243;g ay kat&#250;lad ng&#771; huni ng&#771; ahas. Noon di&#8217;y pahang&#771;os na tum&#225;takbo sa kanilang kinatatayu&#225;n ang is&#225;ng... <corr sic="&#161;">&#191;</corr>asw&#225;ng na kay&#226;?... put&#243;t na put&#243;t ng&#771; damit na it&#237;m&#8212;tulad sa it&#237;m ng&#771; gab&#237;.
</p><p>Ang b&#225;gong-dat&#237;ng at sak&#226; ang dem&#243;nyo ay lumayo sa binat&#225; ng&#771; il&#225;ng dip&#225;, at nagbulung&#771;an.
</p><p>Sandal&#238; lamang at ang dem&#243;nyo&#8217;y pasug&#243;d na lum&#225;pit kay Gerardo. Sinakl&#243;t it&#243; sa liig, at sak&#226; nagng&#771;i-ng&#771;itng&#771;it na tuman&#243;ng:
<pb n="135"/></p><p>&#8212;&#8220;Wal&#226;ng-hiy&#226;, &#191;kilal&#225; mo ba ak&#243;?&#8221;
</p><p>Kumul&#244; ang dug&#244; ni Gerardo sa ginaw&#226;ng iy&#243;n sa kany&#225;. Isang sunt&#243;k na &#250;bos di&#237;n sa sikmur&#224; ng&#771; demony&#243; ang kanyang iginanti. Ang li&#237;g niya&#8217;y nabitiwan at s&#250;kat ng&#771; pang&#771;ah&#225;s na ng&#771;at&#225;l na ng&#771;at&#225;l sa poot, at di magkantut&#250;to sa pagsig&#225;w ng&#771; sun&#243;dsun&#243;d na.&#8212;
</p><p>&#8212;&#8220;Wal&#225;ng-hiy&#226;!! mags&#237;si ka n&#225; ng&#771; iy&#243;ng kas&#225;lanan! ng&#771;ay&#243;n, ng&#771;ayon mo ak&#243; makikilala!!&#8221;
</p><p>Sa sas&#225;l ng&#771; g&#225;lit, at sa gitn&#226; ng&#771; pagng&#771;i-ng&#771;itng&#771;&#237;t, ay di nabat&#225; ang di damuk&#250;sin ang mukh&#226; ni Gerardo.
</p><p>Si Gerardo na no&#243;&#8217;y pigil sa bisig ng&#771; kasapak&#225;t ng&#771; kany&#225;ng ka&#225;way, palibhas&#225;&#8217;t nada&#237;g siy&#225; no&#243;n sa lak&#225;s, ay wal&#226;ng naitug&#243;n kund&#238; mg&#771;a sip&#224;.
</p><p>&#8212;&#8220;Ulup&#243;ng!! mg&#771;a duw&#225;g!! Gany&#225;n ang mg&#771;a duw&#225;g!!&#8221;
</p><p>&#8212;&#8220;P&#225;patayin, p&#225;patayin kit&#225;, salb&#225;he!!&#8221; ... Um&#250;rong ang demonyo ng&#771; is&#225;ng hakb&#225;ng; itina&#225;s ang kanang kam&#225;y, at nagpat&#250;loy:
</p><p>&#8212;<corr>&#8220;</corr>Nakik&#237;ta mo ito, an&#225;k ng&#771;...?&#8221;&#8212;No&#243;n ay kumidl&#225;t; at sa pamamagitan ng&#771; liwanag nito, ay napagmalas ng&#771; binat&#224; ang kakilakilabot na talibong ng&#771; kaaway.&#8212;&#8220;It&#243;, it&#243;, ang sa iyo, ng&#771;ay&#243;y uut&#225;s! Uut&#225;s! nauunaw&#224;an <corr sic="m&#243;">mo</corr> ba?&#8221;
</p><p>&#8212;&#8220;Sa mg&#771;a duwag ak&#243;&#8217;y di natat&#225;kot!&#8221;&#8212;ang nakabibing&#771;ing sigaw ni Gerardo; at &#250;bos lakas <pb n="136"/>na nagpumilit makakulagp&#243;s sa pumipigil sa kany&#225;. Wal&#226;ng nasapit ang ab&#226;ng binat&#224; sa mg&#771;a bakal na bis&#237;g ng&#771; yum&#225;yap&#243;s sa kany&#225;ng katawan &#161;Isa pang saksi ng&#771; pang&#771;ing&#771;ibabaw ng&#771; Lak&#225;s sa Hin&#224;!
</p><p>&#8212;&#8220;Binag&#225;bag mo ang mapayap&#224; kong buhay;&#8221;&#8212;ang dugt&#243;ng ng&#771; demonyo&#8212;&#8220;isiniw&#225;lat mo ang mg&#771;a lihim na pinakaiing&#771;at-ing&#771;atan ko, ginising mo ang poot sa akin ng&#771; isang b&#225;yang dati&#8217;y nakayuk&#244; sa aking baw&#225;&#8217;t maibigan, pinakalaitlait mo ako, pinakadust&#226;dust&#226; sa mat&#225; ng&#771; lahat,&#8212;ano ang sa aki&#8217;y nal&#225;lab&#237;? An&#243; ang d&#225;pat kong gaw&#237;n? &#161;Hind&#236; ak&#243; is&#225;ng bab&#225;e na sa gitn&#226; ng&#771; pagkasaw&#238;, ay masisiyahan sa pagtutukmol, sa pananambitan, at pananang&#771;is! &#161;Hind&#238; ako ang ul&#243;l na magsisisi sa aking mg&#771;a nagaw&#226;; hind&#238; ako bat&#224;ng musmos na mapal&#250;luh&#243;d sa aking mg&#771;a ipinah&#225;mak &#250;pang sila&#8217;y hing&#771;an ng&#771; tawad! Ah, hind&#238;!... &#161;Ak&#243; ay is&#225;ng tunay na lal&#225;ki&#8212;is&#225;ng lal&#225;king buh&#225;y na lag&#236; ang lo&#243;b!&#8212;Ak&#243; ang bant&#243;g na si Kapitang Mem&#242; na di nagug&#250;lat kahima&#8217;t sa kamatayan! &#161;Ak&#243; ang lal&#225;ki na mar&#250;nong maghigant&#237;!!... Ah, wal&#226;ng hiy&#226;! T&#225;lastasin mo na isinump&#226; ko ang ik&#225;w ay patay&#237;n! patay&#237;n!! patay&#237;n!!! Unaw&#226;in mo <hi rend="sc">patayin</hi>!!! N&#225;rito, n&#225;rito ak&#243;, n&#225;rito si Kapitang Mem&#242; upang tumup&#225;d sa kany&#225;ng sump&#226;!!&#8221;
<pb n="137"/></p><p>Mul&#238;ng itina&#225;s ng&#771; suk&#225;b ang k&#225;nang kam&#225;y; &#161;d&#225;pwa&#8217;t ang karawaldawal na n&#225;is ay di nagwag&#237;!... Is&#225;ng sing-bil&#237;s ng&#771; kidl&#225;t ang noo&#8217;y namagitn&#226;, pumigil sa nakayamb&#225;ng kam&#225;y, at um&#225;gaw sa mat&#250;lis na patal&#237;m.
</p><p>Sa sumun&#243;d na sandal&#238;, si Kapitang Mem&#242; ay n&#225;bulagt&#226;. Si Gerardo&#8217;y ligtas; iniligtas siy&#225; ni Florante, na sa gitn&#226; ng&#771; gay&#243;ng kabayanihan at pagwawag&#237;, di kinukusa&#8217;y napasigaw ng&#771;&#8212;&#8220;Oh mg&#771;a swail!! Ang Diyos ay hind&#238; natut&#250;log!&#8221;
</p><p>Nang m&#225;malas ang pagkak&#225;timbuw&#225;ng ni Kapitang Mem&#242;, ang kanina&#8217;y pumipigil kay Gerardo ay kumaripas ng&#771; takb&#243;.
</p><p>Sinund&#225;n siy&#225; ng&#771; dalaw&#225;ng magkat&#243;to, dapwa&#8217;t di inabutan. Bigl&#226;ng nawal&#226;. Kinupk&#243;p ng&#771; dil&#237;m!...
</p><p>Oh ang nagagaw&#226; ng&#771; dil&#237;m ng&#771; gab&#237;!
</p><p>Ang kadilim&#225;n bag&#225;ng iya&#8217;y nilal&#225;ng na talag&#225; &#250;pang makat&#250;long sa mg&#771;a kar&#250;mald&#250;mal na adhik&#226;, at mapagtag&#250;an ng&#771; mg&#771;a suk&#225;b?
</p><p>Kung t&#250;nay na ang Diy&#243;s ay siy&#225;ng lumal&#225;ng sa kadilim&#225;ng iy&#225;n, .... ang katotoh&#225;nang it&#243;, kung katotoh&#225;nan ng&#771;&#226;, ay nakapagpapa-alinlang&#771;ang lubh&#226; sa pagka-makatwiran ng&#771; Diy&#243;s na iy&#225;n!...




<pb n="138"/></p></div1><div1 id="ch17" n="XVII" type="Chapter"><head type="label">XVII</head><head>Diyata&#8217;t buh&#225;y ka pa?</head><p>Dumating ang magkatoto sa mahabang daan na patung&#771;o sa Maynil&#224;.
</p><p>Kaginsaginsa&#8217;y naulinigan nil&#225; mul&#226; sa malay&#242; ang isang sasakyang humahagunot... Lumal&#225;on ay lumalakas, sa kanilang pakinig, ang kalugkog ng&#771; mg&#771;a gulong; lumalaon ay tumitingkad, sa kanilang paning&#771;&#237;n, ang dalawang ilaw ng&#771; sasakyan. Di nagtagal at n&#225;lapit ang kalesa sa magkaibigan.
</p><p>Tuming&#771;in ang dalawang binat&#224; sa loob. Nakilala nila ang lulan: si Elena at ang taks&#237;l! Nagulamihanan si Gerardo. Natigilan sandal&#238;, at ... kagaya ng&#771; isang ulol na hinagad ang sasakyang lumilipad. Sinundan siya ni Florante.
</p><p>Sino ang makatatat&#225;p sa makamand&#225;g na mg&#771;a damdaming noo&#8217;y gumigiyagis at sum&#225;sakal sa pus&#242; ni Gerardo?... Oh! Diyat&#224;? Ang kanyang kasi sa piling ng&#771; ib&#225;, sa piling ng&#771; isang kaaway? Diyat&#224;? At sa gay&#243;ng dil&#237;m ng&#771; gabi? At sa gay&#243;ng mg&#771;a pook?... Oh! Kataksilan!... At yaong mabil&#237;s na takb&#243;ng iyon, &#191;an&#243; ang kahulugan?...
</p><p>Paninibugh&#244;, poot, pagka-aw&#224; sa kanyang <pb n="139"/>irog, ay sunod-sunod na dumat&#225;l sa bo&#244; niyang katauhan. Ang sigaw ng&#771; kanyang dang&#771;al, ng&#771; dang&#771;al ng&#771; kanyang pagkalalaki, ay dagl&#237;ng pinukaw ang bang&#771;&#237;s at init ng&#771; silang&#771;an niyang dug&#244;, pinaw&#236; ang pagkahap&#242; ng&#771; kanyang katawan, at nagdulot ng&#771; ibayong lak&#225;s at sigl&#225; sa nanglulum&#243;ng dibdib.
<milestone unit="tb"/>
</p><p>Wal&#226;ng tugot ng&#771; katatakb&#243; ang dalawang magkat&#243;to. Lumalaon ay lumalaki ang pagitan nila at ng&#771; sasakyan. Sasabihin ng&#771; mg&#771;a pus&#242;ng mahihin&#224;, na sila&#8217;y wal&#226; nang pag-asa. Dapwa&#8217;t di gayon. Sa mg&#771;a kawal na iyon ng&#771; kabayanihan, ang pag-asa sa isang pagwawag&#237; ay lalong kumikinang at nagbabaga habang nap&#225;pab&#237;ng&#771;it sa pang&#771;anib, pagkasaw&#238; at kamatayan.
</p><p>Talag&#225;ng ganyan ang mg&#771;a bayani!
</p><p>Talagang gany&#225;n ang mg&#771;a naghahabol at umuusig sa ng&#771;alan ng&#771; Matw&#237;d, sa ng&#771;alan ng&#771; Dang&#771;&#225;l, sa ng&#771;alan ng&#771; is&#225;ng dalisay na Pag-ibig! Parating buh&#225;y ang Pag-asa! Papaano&#8217;y buh&#225;y na lagi ang pananalig na, sapagka&#8217;t katwiran ang h&#225;nap, ay may is&#225;ng makatwirang Bathal&#224; sa Lang&#771;it na sa kanila&#8217;y tutulong at magdudulot ng&#771; tagumpay.
<milestone unit="tb"/>
<pb n="140"/></p><p>Pagkar&#225;an ng&#771; ilang sandal&#238;, ang sasaky&#225;ng hinah&#225;bol ay sumapit sa is&#225;ng tul&#225;y na lum&#224;. Sa is&#225;ng dulo ng&#771; tul&#225;y na iyon ay may is&#225;ng malak&#237;ng b&#250;tas na, sapagka&#8217;t di pa natatagalan ay di al&#225;m ni <corr sic="ng&#771; "/>Juancho, ni ng&#771; kutserong si Kik&#242;, ni ng&#771; kanilang kab&#225;yo.
</p><p>Nangyari ang di hinihint&#225;y: Ang mg&#771;a p&#225;ang unah&#225;n ng&#771; hayop ay tumam&#224; sa butas,&#8212;kaya&#8217;t dagling napatigil. Ang kab&#225;yo ay di makab&#225;ng&#771;onbang&#771;on sa pagkasub&#225;sob. Nagkangbabal&#236; ang latiko at nagkangmam&#225;lat si Kik&#242; sa pagsig&#225;w, dapwa&#8217;t maanong natinag ang hayop sa pagk&#225;pang&#771;aw!
</p><p>Si Juancho ay gal&#237;t na gal&#237;t sa kanyang kutsero. Bumaba sa kalesa at pagdaka&#8217;y binatukan nang makalawa ang abang si Kik&#242;.
</p><p>&#8212;&#8220;Torpe! animal! bruto! Mang&#771;utsero lang ay di ka marunong!... Bakit di kalagin ang <hi lang="es" xml:lang="es">tirante</hi>, cabr&#243;n?&#8221;
</p><p>Si Kiko nama&#8217;y susukot-sukot na isinauli ang latiko sa lalagyan, at saka susukot-sukot ding kinal&#225;g ang <hi>tirante</hi>. &#161;Kay <hi>bait</hi> na tao! Pagkabab&#224;bab&#224; ng&#771; loob! &#161;Kay <hi>gandang</hi> ugal&#236;! Mg&#771;a taong gay&#225; niya&#8217;y dapat <hi>pagkawang-gawaan</hi> ng&#771; lahat ng&#771; mg&#771;a nang&#771;ang&#771;arap at nagmamalasakit sa isang maligayang bukas ng&#771; Bayang Pilipino! Dapat patulugin ang mg&#771;a taong ganyan sa isang <hi>palasio</hi> na may isang <hi>dinamita</hi> <pb n="141"/>sa ilalim!... &#161;Ang busabos ay busabos lang ang iaan&#225;k!... Kung kay&#226; may mapangbus&#225;bos na pang&#771;in&#243;on, ay sapagka&#8217;t may napabubusabos!...
<milestone unit="tb"/>
</p><p>Samantalang tinutupad ni Kik&#242; ang banal na utos ng&#771; kanyang mahal na <hi>amo</hi>, ay siyang pagdating ng&#771; dalawang binatang hang&#771;&#243;s na hang&#771;&#243;s.
</p><p>Lumapit ang isa kay Elena na noo&#8217;y nakahilig sa loob ng&#771; sasakyan at kasalukuyang hinihimatay na naman, samantalang ang isa nama&#8217;y sinugod si Juancho at pasig&#225;w na tumanong:
</p><p>&#8212;&#8220;S&#237;no ka?&#8221;
</p><p>&#8212;&#8220;At ikaw, sino ka?&#8221;
</p><p>Si Juancho&#8217;y biglang napaurong ng&#771; mamalas ang tindig ng&#771; nang&#771;ang&#771;alit na si Gerardo.
</p><p>&#8212;&#8220;Ha? Gerardo?&#8221;&#8212;ang kanyang pamanghang tan&#243;ng.&#8212;&#8220;Diyata&#8217;t si Gerardo ka? Diyata&#8217;t buh&#225;y ka pa?&#8221;
</p><p>Inaunat ni Gerardo ang kanang kamay na may pigil na isang patalim at nang&#771;ing&#771;inig na nang&#771;usap:
</p><p>&#8212;&#8220;Taksil, an&#243; ang ginaw&#226; mo kay Elena?... Sumagot kaagad &#243; ikaw ay mam&#225;matay!&#8221;
</p><p>Si El&#237;ng noo&#8217;y nasaulian na ng&#771; diw&#224;. Nadinig niya ang boses ni Gerardo; at nakilala ang kanyang irog na ibinalitang namatay. Lumuks&#243; <pb n="142"/>ang binibini sa kalesa at hihikb&#238;-hikb&#238;ng niyakap ang binat&#224;.
</p><p>&#8212;&#8220;Oh, Elena!&#8221;&#8212;ang mapanglaw na bigkas ni Gerardo;&#8212;&#8220;An&#243; ang ibig sab&#237;hin ng&#771; lahat ng&#771; ito?&#8212;Ako&#8217;y n&#225;mamangh&#226;!... Bakit ka n&#225;paparito?&#8221;
</p><p>&#8212;&#8220;Ginah&#225;s ak&#243; ng&#771; t&#225;ong iyan!&#8221;
</p><p>&#8212;&#8220;Oh tampalasang lalaki! Walang pus&#242;! Di mo na inala&#225;lang ak&#243; ay may kamay!&#8221;
</p><p>Ang mapusok na binat&#224; ay biglang lumundag sa kinatatayuan ni Juancho. Tangka niy&#225;ng itarak sa dibdib ng&#771; suk&#225;b ang hawak na patal&#237;m. Dapwa&#8217;t di it&#243; nangyari. Si Elena ay namagitn&#226;.
</p><p>&#8212;&#8220;Gerardo, oh Gerardo!&#8221;&#8212;ang kanyang hibik;&#8212;&#8220;huwag kang papatay ng&#771; iyong kapw&#224;, tang&#771;ing pamanhik!&#8221;
</p><p>&#8212;&#8220;Bayaan ako, Elena!&#8212;Alam ko ang aking gin&#225;gaw&#226;!&#8212;Pumatay ng&#771; kapw&#224; ay di laging kasalanan!&#8212;Ang kamay ko ay di nang&#771;&#237;ng&#771;im&#236;ng magpatul&#242; sa dug&#244;ng mait&#237;m!&#8212;Inibig ng&#771; lalaking it&#243; na iluks&#243; ang iyong puri, at nang sa gayo&#8217;y madung&#771;isan ang aking karang&#771;alan!&#8221;
</p><p>&#8212;&#8220;Ha! ha! ha!&#8221;&#8212;ang pair&#237;ng na halakhak ni Juancho&#8212;&#8220;Tinatawanan kita, Gerardong hambog! ha! ha! ha!&#8221;
</p><p>Muling sinugod ni Gerardo ang kaaway, dapwa&#8217;t namagitn&#226;ng mul&#238; si Elena.
<pb n="143"/></p><p>&#8212;&#8220;Giliw ko, nalalabuan ka ng&#771; isip, napadadaig ka sa kainitan ng&#771; iyong dug&#244;; huwag oh, huwag! Maghun&#243;s dili ka!<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Bayaan mo ak&#243; Elena!&#8221;
</p><p>&#8212;&#8220;Gerardo, may mg&#771;a hukuman, may Justicia, may Diy&#243;s!&#8221;
</p><p>&#8212;&#8220;At may Juancho na di nagugulat sa sanglibong g&#225;ya mo, palal&#242;!!&#8221;&#8212;ang pagdaka&#8217;y isinabad ng&#771; swail<corr sic="&#8221;"/>.
</p><p>&#8212;&#8220;Diyat&#224;, Elena, at ipagtatanggol mo pa ang isa kong kaaway?&#8221;
</p><p>&#8212;&#8220;Hind&#238; ko ibig na siya&#8217;y ipagtanggol. Ang kalulwa mo ang siya kong ala&#225;la. Ayokong madung&#771;isan ang kanyang linis; ayokong sumuway siya sa bilin at utos ni Bathal&#224;!&#8221;
</p><p>&#8212;&#8220;Malay&#242;, Elena malay&#242; sa akin! Ni Dios, ni ikaw, ni sino <corr sic="pam&#225;n">pa man</corr> ay di ako dapat sisihin sa aking gagawin!... Malay&#242;!&#8221;
</p><p>Nagpumigl&#225;s si Gerardo; nabitiwan ni Elena ang kany&#225;ng katawan, dapwa&#8217;t hindi ang kamay na may hawak sa sandata.
</p><p>&#8212;&#8220;Pumayap&#224; ka, Gerardo! <corr sic="&#8220;"/>Huwag mong ikikil&#243;s ang iyong kamay, kung ibig mong huwag akong masugatan. Bitiwan mo iy&#225;ng patalim, &#243; mahihiw&#225; ang mg&#771;a dalir&#236; ko! Bit&#237;w, aking irog, bit&#237;w!&#8221;
</p><p>Sumuk&#242; din sa wak&#225;s ang kapus&#250;kan ng&#771; binat&#224;.
<pb n="144"/></p><p>&#8212;&#8220;Duwag! ha! ha! ha! talag&#225; kang duwag!&#8221;&#8212;ang sigaw ni Juancho na anaki&#8217;y isang bukod na matapang.
</p><p>Si Florante na mul&#226; nang dumating sa tulay ay di umi-imik, ng&#771;ayo&#8217;y humarap kay Juancho at banayad na nang&#771;usap:
</p><p>&#8212;&#8220;Ang t&#225;o ay malay&#224; hanggan siya&#8217;y gumagalang sa matwid; kapag binaluktot niya ang katwiran, kapag siya&#8217;y lumabag sa makatwirang mg&#771;a utos, ang kanyang kalayaan ay dapat bawiin. Ikaw ay sumalansang sa ina&#225;atas ng&#771; matwid. Kami ay may karapatang kumatawan sa Justicia. Isuk&#242; mo sa amin ang iyong kalay&#225;an.<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Ha! maginoong Florante! At sino p&#244; kayo na aking susukuan?&#8221;
</p><p>&#8212;&#8220;Walang maraming salit&#226;!<corr sic="&#8221;"/> Sas&#225;ma ka sa huk&#250;man &#243; hind&#238;?&#8221;
</p><p>&#8212;&#8220;At sino p&#244; kay&#243; na aking s&#225;samahan?&#8221;
</p><p>&#8212;&#8220;Mg&#771;a kapantay mo, na ng&#771;ayo&#8217;y may karapat&#225;ng makapangy&#225;ri sa iy&#243;!... Sas&#225;ma ka &#243; hind&#238;?<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Baka ikaw ay nahih&#237;lo!&#8221;
</p><p>&#8212;&#8220;Sumag&#243;t ka ng&#771; tap&#225;t, sas&#225;ma ka &#243; hind&#238;?&#8221;
</p><p>&#8212;&#8220;H&#237;nd&#238;!!&#8221;
</p><p>&#8212;&#8220;Ulol! Ibig mo pang ikaw ay gam&#237;tan ng&#771; lak&#225;s?<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Hitsura ninyong iy&#225;n ang aking uurung&#771;an!&#8221;
<pb n="145"/></p><p>Si Juancho ay naglil&#237;s ng&#771; mangg&#225;s at inawas&#237;was ang kany&#225;ng sundang. Si Florante nama&#8217;y biglang inalantad ang dala-dalang talib&#243;ng na inagaw kang&#771;&#237;na kay Kapitang Mem&#242;.
</p><p>&#8212;&#8220;Hal&#237;ng!&#8221;&#8212;ang kanyang sigaw&#8212;&#8220;Nakikita mo ito?&#8221;
</p><p>Tiningnan ni Juancho ang sandata. Napaurong. Nangdididilat. Nakilala ang talibong.
</p><p>&#8212;&#8220;Bakit iya&#8217;y nasa sa iy&#243;? At bakit iya&#8217;y may dug&#244;?<corr>&#8221;</corr>&#8212;ang pahiyaw na usis&#224;&#8212;&#8220;Inan&#243; mo ang aking kapatid?&#8221;
</p><p>&#8212;&#8220;Ginaw&#226; ko sa kanya ang gagawin ko sa iyo kapag di ka sumunod sa amin!&#8221;
</p><p>&#8212;&#8220;An&#243; ang ginaw&#226; mo sa kanya?&#8221;
</p><p>&#8212;&#8220;Siya&#8217;y pinatay <corr sic="k&#243;">ko</corr>!&#8221;
</p><p>Isang pailal&#237;m na saks&#225;k sa sikmur&#224; ni Florante ang itinugon ni Juancho. Si Florante sa lak&#225;s ng&#771; saks&#225;k ay dagl&#237;ng nabaligtad, dapwa&#8217;t noon sandaling iyon ang kanyang kaaway ay dinaluhong ni Gerardo, nagk&#225;gulong-gulong sa tulay at sa wakas ay nahulog sa ilog.
</p><p>Ang tubig ng&#771; ilog na iyon ay may labinglimang dip&#225; ang lalim; at si Juancho ay di marunong lumang&#771;oy.
</p><p>Si Kiko na may kaunting pagkabinabae ay n&#225;pakur&#250;s nang makalaw&#225;, pagkukur&#250;s na sinal&#237;wan ng&#771; sun&#243;d-sun&#243;d na &#8220;Susmariosep&#8221; at &#8220;Kaaw&#224;an ka ng&#771; Diy&#243;s!&#8221; Sa kalakih&#225;n ng&#771; <pb n="146"/>t&#225;kot ay dal&#236;-dal&#236;ng lumulan sa kalesa at talag&#225;ng tangk&#226; niya&#8217;y patakbuh&#237;ng mul&#238; ang kab&#225;yong nakawal&#226; n&#225; sa pagkak&#225;silat, dapwa&#8217;t nang hahagkis&#237;n n&#225; ang h&#225;yop ay siyang pagsigaw sa kany&#225; ni Gerardo ng&#771;:
</p><p>&#8212;&#8220;Hoy!! Saan ka paparoon?&#8221;
</p><p>Si Kiko&#8217;y kinil&#237;g at parang tul&#237;g na bumulal&#225;s ng&#771; di mawaw&#224;ang mg&#771;a:
</p><p>&#8212;&#8220;Aba hind&#238; p&#244;, dine p&#244; lang, wal&#226; p&#244;!&#8221;
</p><p>Pagdaka&#8217;y inal&#250;lan ni Gerardo sa kalesa ang sugat&#225;ng si Florante at si El&#237;ng, na noo&#8217;y putl&#226;ngputl&#226;, nang&#771;ing&#771;inig, at nanghihin&#224;.
</p><p>Nil&#237;san nil&#225; ang tul&#225;y na iyon, na ayon kay Kik&#242; ay lubh&#226;ng kakilakilabot.




<pb n="147"/></p></div1><div1 id="ch18" n="XVIII" type="Chapter"><head type="label">XVIII</head><head>Pahimak&#225;s ni Florante.</head><p>Sa sumun&#243;d na sanglingg&#243;ng singk&#225;d, sa bo&#244;ng bayan ng&#771; Lib&#237;s, ay wal&#226;ng napaguus&#225;pan ang s&#237;no-s&#237;no man, sa&#225;n mang s&#250;lok magkatatagp&#244; kund&#238; ang matalinghag&#224;ng gab&#237; na sumaksi sa gay&#243;ng mg&#771;a pangyay&#225;ring nakapanghihilakbot na lubh&#226;, at h&#225;los di mapaniniwal&#225;an ng&#771; mg&#771;a di mapaniwal&#226;ing taga-Lib&#237;s, d&#225;ng&#771;an lang at may is&#225;ng Gerardo, isang Elena, at is&#225;ng Floranteng sugat&#225;n, na nagpapat&#250;nay sa mg&#771;a nangy&#225;ri.
</p><p>Lah&#225;t ng&#771; makadinig sa kasays&#225;yan ng&#771; gab&#237;ng iy&#243;n ay nagkakais&#225; na ang sin&#225;pit ni Kapitang Mem&#242; at ng&#771; kany&#225;ng kapatid ay &#8220;isang mar&#225;pat na gant&#237;ng pal&#224; ng&#771; Lang&#771;it sa kanilang mg&#771;a inasal.&#8221; Subal&#236;, an&#243; ang nangy&#225;ri kay Kapitang Mem&#242;? Wal&#226; t&#225;yong nababat&#237;d kund&#238; ang katotoh&#225;nan na siya&#8217;y nasug&#225;tan. D&#225;pwa&#8217;t namat&#225;y kay&#226; ang bant&#243;g na m&#225;mamatay? Ni si Florante, ni si Gerardo ay di it&#243; masag&#243;t nang tah&#225;san. At tila ng&#771;&#226; di matitiy&#225;k nino man ang b&#225;gay na it&#243;, sapagka&#8217;t kung t&#250;nay man na mabis&#224; ang pagkakasaks&#225;k ni Florante,&#8212;b&#225;gay na pinatotoh&#225;nan nang <pb n="148"/>pagka-wal&#226;ng malayt&#225;o ni Kapitang Mem&#242; ng&#771; siya&#8217;y iwan nina Gerardo&#8212;ay t&#250;nay din naman na d&#225;hil sa kadilima&#8217;y di matiy&#225;k ng&#771; binat&#224; kung sa&#225;ng bah&#225;gi ng&#771; kataw&#225;n tumam&#224; ang patal&#237;m, kung sa dibdib, kung sa sikmur&#224; &#243; kung sa tiy&#225;n. Tang&#771;&#237; rito nang dalawin kabukasan ang mg&#771;a po&#243;k na iy&#243;n ay wal&#226;ng napagkita kund&#238; ang namumu&#244;ng dug&#244; ng&#771; nasaw&#238;ng pinun&#242;. Maa&#225;r&#236; na siya&#8217;y namat&#225;y no&#243;n ding gabing iy&#243;n, at ang kany&#225;ng bangk&#225;y ay dinal&#225; sa ib&#225;ng pook at ibinaon ng&#771; kasama niy&#225;ng nakataan&#225;n kina Florante. Maa&#225;r&#236; na hind&#238; siya nagtul&#243;y sa pagkamat&#225;y; na nang masaul&#237;an na ng&#771; diw&#224; ay nakapag-in&#243;t na lumakad at tumung&#771;o sa is&#225;ng kubl&#237; at mal&#225;yong bah&#225;gi ng&#771; il&#225;ng.
</p><p>Sa dalawang &#8220;maaar&#236;ng&#8221; it&#243;, al&#237;n kay&#226; ang t&#250;nay na nangy&#225;ri? Mag-g&#225;wad ng&#771; pasiy&#225; ang bumab&#225;sa.
<milestone unit="tb"/>
</p><p>Inia&#225;tas ng&#771; kahus&#225;yan na usigin kaag&#225;d ng&#771; hukuman ang madug&#244;ng sigalot, upang sa gayo&#8217;y mapatun&#225;yan kun sino ang may s&#225;la sa bo&#244;ng kasiyah&#225;ng-lo&#243;b ng&#771; lah&#225;t, at sa ib&#225;yo ng&#771; lahat ng&#771; mg&#771;a pag-a&#225;linl&#225;ng&#771;an.
</p><p>Tatl&#243;ng &#225;raw na ang nakarar&#225;an. May mg&#771;a higing na sina Gerardo&#8217;y ipadadakip, dapwa&#8217;t <pb n="149"/>higing lang. Kundang&#771;a&#8217;y sa bo&#244;ng bayan ng&#771; Libis, sina Kapit&#225;ng Mem&#242; ay wal&#226; ni isang kamag-&#225;nakang mal&#225;pit ni kaibigan na nagkalo&#243;b na pum&#250;kaw sa kapangyar&#237;hang nagwawal&#226;ng-bahal&#224;. Ng&#771;uni&#8217;t sa&#225;n &#250;tang ang pagwawal&#226;ng-bah&#225;lang it&#243; ng&#771; mg&#771;a pinun&#242;? Aywan natin. Lubh&#226; siyang katak&#225;-tak&#225;.
</p><p>Hind&#238; masas&#225;bing mah&#237;rap dakpin sina Gerardo; sapagka&#8217;t ang mg&#771;a it&#243; ay walang al&#237;s sa Libis. Si Gerardo&#8217;y wal&#225;ng iniintay &#243;ras-&#243;ras kund&#238; ang siya&#8217;y ipat&#225;wag ng&#771; huk&#250;man; samantalang si Florante nam&#225;n ... oh, si Florante! Lal&#242;ng madal&#238; siy&#225;ng hulihin!
</p><p>Kahabaghabag na binat&#224;! Pagkatapos na masagip sa pang&#771;anib ang is&#225;ng kaibigan, pagkatapos na masun&#243;d ang &#225;tas ng&#771; matwid, ay siy&#225; pa ng&#771;ay&#243;n ang papagdudus&#225;hin sa gitn&#226; ng&#771; is&#225;ng mapa&#237;t na kapal&#225;ran! Ang kany&#225;ng s&#250;gat ay lumulubh&#226;. Wal&#226;ng lag&#243;t h&#225;los ang di maamp&#225;t na tul&#242; ng&#771; dug&#244;. Araw-&#225;raw ay humihin&#224; ang dati&#8217;y malus&#243;g, sariw&#224;, at malak&#225;s niy&#225;ng kataw&#225;n; tumataml&#225;y ang mg&#771;a mat&#225; na dati&#8217;y maningning na lag&#236;; pumapangl&#225;w ang dati&#8217;y masay&#225; at palang&#771;it&#237;ng mukh&#226;.
</p><p>Si Gerardo ay balis&#225;ngbalis&#225; sa paglubh&#226;ng it&#243; ng&#771; mah&#225;l na kaibigang nagligtas sa buhay niy&#225;. Hind&#238; siya humihiwalay kahi&#8217;t sumandal&#238; <pb n="150"/>sa piling ni Florante, tang&#771;&#236; na lamang kung kailang&#771;ang totoo.
</p><p>Siy&#225; ang nagpapakain, siya ang umaal&#237;w, siy&#225; ang nagbibihis, siy&#225; ang tumat&#225;nod sa may sak&#237;t araw-gab&#237;. Kusang nilimot, isinatab&#237; na muna ang ligayang tuw&#238; na&#8217;y hinihing&#771;&#238; ng&#771; kany&#225;ng pus&#242;, ang pakikiul&#225;yaw, ang matamis na pakikipagtitigan, ang paghal&#237;k sa bang&#771;&#243;, at pagtatamas&#225; ng&#771; boong luwalhat&#236; at l&#225;yaw sa kandung&#771;an ng&#771; kany&#225;ng Julieta.
</p><p>Dapwa&#8217;t s&#225;yang na pagpap&#225;god ang kay Gerardo! Sa lik&#243;d ng&#771; ma&#237;ng&#771;at niy&#225;ng pagaalag&#225; sa maysak&#237;t, ay wal&#226; siy&#225;ng n&#225;malas kund&#238; ang lal&#242; pa manding paglubh&#226; nit&#243;, ang lal&#242;ng panghihin&#224; ng&#771; katawan, ang lal&#242;ng pagdalang ng&#771; tib&#243;k ng&#771; buhay, hanggang sa wakas ay sum&#225;pit ang mapa&#237;t na sandal&#238; nang ang mg&#771;a <corr sic="mangag&#225;mot">manggag&#225;mot</corr> sa gitn&#226; ng&#771; di mas&#225;yod na pang&#771;ang&#771;amb&#225; ng&#771; lahat ay tah&#225;sang nagpahayag na sila&#8217;y wal&#226; nang pag-&#225;sang mailigt&#225;s pa ang may sakit.
</p><p>&#8212;&#8220;Gin&#225;mit na namin ang lah&#225;t ng&#771; par&#225;ang sakl&#225;w ng&#771; &#225;ming kaya&#8221;&#8212;ang wik&#224; nila&#8212;&#8220;Wal&#226; na kaming mag&#225;gaw&#226;. Gay&#243;n ma&#8217;y magsidul&#243;g kay&#243; sa ib&#225;ng manggagamot na lal&#242;ng pant&#225;s kay sa &#225;min,&#8212;sin&#225; Valdez, Angeles, halimbaw&#224;.&#8221;
</p><p>H&#225;ting gab&#237;ng mal&#225;lim nang ang pagsuk&#242;ng it&#243; ay ipahayag.
</p><p>Minabuti ni Gerardo ang pagt&#225;wag ng&#771; <pb n="151"/>ib&#225;ng manggag&#225;mot sa Maynil&#224;. Tinangk&#225;ng lumuw&#225;s, ng&#771;uni&#8217;t kail&#225;n? Pagbubuk&#225;ng liwayway? Makasanglibong hind&#238;! Si Gerardo ay is&#225;ng t&#225;o na kapag in&#237;big na gaw&#237;n ang is&#225;ng b&#225;gay, ay di marunong magpabuk&#225;s. Noon din sandal&#238;ng iy&#243;n siya&#8217;y napa-Maynil&#224;. Ni tren, ni bapor, ni kalesa ay wal&#226;; kaya&#8217;t nang&#771;abayo, nang&#771;ab&#225;yong sumagup&#224; sa gay&#243;ng dil&#237;m ng&#771; gab&#237;!
</p><p>Sa pagd&#225;an niy&#225; sa tapat ng b&#225;hay ni Elena, ay nagkat&#225;ong nakadung&#771;aw ang kany&#225;ng kasi. Tumigil sandal&#238;, ipinahiw&#225;tig sa tatl&#243;ng salit&#226; ang lagay ni Florante, at dagl&#238;ng nawal&#226;: parang palas&#244; na lumip&#225;d sa Kamaynil&#224;an.
</p><p>Si El&#237;ng ay balis&#225;ng-balis&#225;; nagbihis, at no&#243;n din ay napas&#225;ma sa bahay ni Florante.
</p><p>Nang siya&#8217;y dumat&#237;ng ang may sakit ay kasalukuyang nagsasalit&#226;.
</p><p>&#8212;&#8220;Nanay&#8221;&#8212;ang wik&#224; sa in&#225;, kay aling Tinay.&#8212;(Si Florante&#8217;y wala nang am&#225;.) &#8220;Ayoko nang nakahig&#226;, ibig ko&#8217;y nakasandal.&#8221; Nang masunod ang hil&#237;ng ay tinitigan ang lahat ng&#771; nang&#771;&#225;roon. Bukod kay Elena at sa kanyang in&#225; ay nakilala ng&#771; may sakit ang mg&#771;a katoto niy&#225;ng si Faure, si Lauro, si Baltazar, at saka ang magagand&#225;ng Pacita, Nena, at Mil&#237;ng.
</p><p>&#8212;&#8220;Elena, si Gerardo?<corr>&#8221;</corr>&#8212;ang pagdaka&#8217;y itinan&#243;ng ng&#771; makitang wal&#226; ro&#243;n ang tang&#771;i niyang kais&#225;ng-lo&#243;b.
<pb n="152"/></p><p>&#8212;&#8220;Lumuw&#225;s siy&#225;, upang tum&#225;wag ng&#771; manggag&#225;mot.&#8221;
</p><p>&#8212;&#8220;Para sa akin?&#8221;
</p><p>&#8212;&#8220;Oo.&#8221;
</p><p>Nagbuntong-hining&#771;a ang may sak&#237;t.
</p><p>&#8212;&#8220;Oh!&#8221;&#8212;anya,&#8212;&#8220;b&#225;kit kay&#226; at nagpapakapagod ng&#771; ganit&#243; si Gerardo? Papaano kay&#226; ang dapat kong gaw&#237;n &#250;pang makagant&#237; sa kany&#225;?&#8221;
</p><p>&#8212;&#8220;Florante, malak&#237; ang &#250;tang ng&#771; lo&#243;b ni Gerardo sa iy&#243;. Iniligt&#225;s mo ang kany&#225;ng b&#250;hay!&#8221;
</p><p>&#8212;&#8220;O, ay an&#243; iy&#243;n? Bakit siya kikilala ng&#771; &#250;tang ng&#771; lo&#243;b sa akin gay&#243;ng wal&#226; akong ginagaw&#226; kund&#238; tumup&#225;d ng&#771; katungkulan?... Para namang siya&#8217;y di si Gerardo!&#8221;
</p><p>&#8212;&#8220;Kung gay&#243;n, Florante, ni ik&#225;w ay di rin d&#225;pat kumil&#225;la ng&#771; utang sa kanya, sapagka&#8217;t ang pagpap&#225;god niy&#225;ng ginug&#250;gol sa iy&#243; ay isang katungk&#250;lang nagbub&#250;hat sa alin mang mabuting pagtiting&#771;&#237;nan ng&#771; mg&#771;a magkakaibigan, magkakas&#225;ma, at magkakapatid sa is&#225;ng adhik&#226;.&#8221;
</p><p>Si Florante ay napang&#771;it&#238; nang maunaw&#224;ang siya&#8217;y nada&#237;g sa pang&#771;ang&#771;atwiran ni Elena.
</p><p>&#8212;&#8220;T&#225;lo mo ak&#243;, El&#237;ng&#8221;&#8212;ang kany&#225;ng wik&#224;&#8212;&#8220;At ako&#8217;y sumusuk&#242;... Sabihin mo kay Gerardo na maraming salamat!&#8221;
</p><p>Pumik&#237;t ang may sak&#237;t at may kalahating-&#243;ras na di kumib&#244;.
<pb n="153"/></p><p>Wal&#226;ng an&#243;-ano&#8217;y dumilat, at pagkatapos na maibaling ang paning&#771;in sa lah&#225;t ng&#771; d&#225;ko ay binigk&#225;s ng&#771; h&#225;los paut&#225;l-&#250;tal ang sum&#250;sunod:
</p><p>&#8212;&#8220;Mg&#771;a kaib&#237;gan,&#8212;ano bag&#225;ng bagay na mahalag&#225; ... ang um&#237;pon sa iny&#243; ... sa aming mar&#225;litang tah&#225;nan? Bat&#237;d ba niny&#243; ... na dito&#8217;y iny&#243;ng madadam&#225; ... ang mg&#771;a hul&#237;ng gal&#225;w ng&#771; &#237;sip ... na dito&#8217;y iny&#243;ng madidin&#237;g ang mg&#771;a hul&#237;ng an&#225;s ng&#771; k&#225;lulwa ... ang mg&#771;a hul&#237;ng tib&#243;k ng&#771; pus&#242; ... ng&#771; isang saw&#238;ng palad na gaya ko?
</p><p>&#8220;Oo, saw&#237;ng p&#225;lad! Iy&#225;n ang d&#225;pat it&#225;wag ... sa akin na mam&#225;matay nang wal&#226; man lang nagagaw&#226; ... sa kany&#225;ng Bayan!
</p><p>&#8220;Sawing p&#225;lad ang gaya kong ... hihiml&#225;y sa libing ... na tagl&#225;y ang ala&#225;lang masung&#771;it ... na inaangkin ng&#771; is&#225;ng band&#237;lang dayuhan ... ang L&#250;pang sa kanya&#8217;y paglilibing&#771;an!
</p><p>&#8220;Sawing p&#225;lad ako, na wal&#226;ng napagkita ... sa bo&#244; niyang buhay ... kund&#238; mg&#771;a &#250;lap, mg&#771;a luh&#224;, mg&#771;a pat&#225;k ... ng&#771; dug&#244;ng ninanakaw! Ah! mam&#225;matay ako ... nang di ko nakikita ... ang paghihiganti ng&#771; sugat&#225;ng pus&#242; ng&#771; is&#225;ng Ap&#237;! Mam&#225;matay ako ng&#771; di ko namam&#225;las ... ang pagbabang&#771;ong puri ng&#771; is&#225;ng Dinuduhagi! Mam&#225;matay ako ng&#771; di ko naitata&#225;s yaring kamay ... sa ng&#771;alan ng&#771; Kalayaan! Mam&#225;matay ak&#243; ... ng&#771; di ko mamam&#225;las yaong alapa&#225;p ... na lilitaw&#225;n ng&#771; Dakilang Lint&#237;k ... na tut&#250;pok sa lahat ... ng&#771; mg&#771;a pus&#242;ng duw&#225;g <pb n="154"/>mahihina&#8217;t walang dang&#771;al ... ang Lint&#237;k na magpapalub&#243;g ... sa lah&#225;t ng&#771; Kapangyarihang d&#225;yo, at magpapasikat ng&#771; bo&#244;ng ding&#771;&#225;l sa is&#225;ng ... <hi rend="sc">Araw at tatlong Bituin</hi>!!&#8221;
</p><p>Kinap&#243;s ng&#771; hining&#771;&#225; ang may sak&#237;t. Ibig pang magsalit&#226;, dapwa&#8217;t di na maar&#236;. Tin&#225;wag ang in&#225;, hinagk&#225;n at niy&#225;kap.
</p><p>Tumahim&#237;k. Itinirik ang mg&#771;a mat&#225;. Akal&#224; ng&#771; lah&#225;t ay pat&#225;y n&#225;. Dapwa&#8217;t hind&#238;. Mul&#236;ng nang&#771;usap sa is&#225;ng mahin&#224; at pa&#243;s na boses:
</p><p>&#8212;&#8220;N&#225;nay, bal&#250;tin ang aking kataw&#225;n ... at ata&#250;l sa bandil&#224; ng&#771; Bayan...!
</p><p>&#8220;Pa&#225;lam na ... giliw kong Pilipinas ... Is&#225;ng malay&#224;ng ... B&#225;gong B&#250;hay!...&#8221;
</p><p>Tumig&#237;l ang tib&#243;k ng&#771; pus&#242;; nap&#250;tol ang gal&#225;w ng&#771; &#237;sip; pumaita&#225;s ang k&#225;lulwa, &#250;pang kail&#225;n ma&#8217;y huwag nang magbal&#237;k. Wal&#226;ng na&#237;wan kund&#238; is&#225;ng bangk&#225;y, is&#225;ng ng&#771;alan, is&#225;ng halimbaw&#224;, is&#225;ng alaala, is&#225;ng binh&#238; ng&#771; katapang&#771;an....



<pb n="155"/></p></div1><div1 id="ch19" n="XIX" type="Chapter"><head type="label">XIX</head><head>Paghihigant&#237; ng Dang&#771;&#225;l</head><p>Gay&#243;n na lang ang pagmamahal ni aling Tinay sa kany&#225;ng an&#225;k, gay&#243;n na lang ang pagkab&#250;lag ng&#771; kanyang pag-ibig, na kah&#236; ma&#8217;t alam niy&#225;ng siy&#225;&#8217;y sasalans&#225;ng sa is&#225;ng mahigpit na utos, kah&#236; ma&#8217;t alam niyang siya&#8217;y pilit na uusigin, at magdurusa sa bilangguan, ay hind&#238; nangy&#225;ring huwag pagbigy&#225;n-lo&#243;b ang kahul&#237;hulihang bilin ng&#771; t&#225;ng&#771;ing bulakl&#225;k ng&#771; kany&#225;ng pag-ibig, ang katapustapusang hib&#237;k ng&#771; is&#225;ng pus&#242;ng bay&#225;ni&#8212;ng&#771; isang pus&#242;ng makabayan, ang pahimak&#225;s na hil&#237;ng ng&#771; pinaglagak&#225;n ng&#771; bo&#244; niyang pag-&#225;sa, ang kahul&#237;hul&#237;hang tib&#243;k ng&#771; b&#250;hay niya&#243;ng masunurin, masipag, maba&#237;t, at magalang na an&#225;k, na sa gitn&#226; ng&#771; gay&#243;ng katand&#225;an, ay siy&#225;ng ligaya ng&#771; kany&#225;ng mat&#225;, paraluman ng&#771; mg&#771;a pang&#771;arap, at dang&#771;&#225;l ng&#771; kany&#225;ng pagka-in&#225;.
</p><p>Lah&#225;t halos ng&#771; mg&#771;a kamag-&#225;nak at mg&#771;a kaibigan ni aling Tinay ay nagkakaisang di mabuti ang kanyang inaakal&#224;ng pagsunod sa bilin ni Florante.
</p><p>&#8212;&#8220;Alalah&#225;nin mo, Tinay&#8221;&#8212;anil&#225;&#8212;&#8220;na tayo&#8217;y nas&#225;sak&#243;p ng&#771; ib&#225;ng kapangyarihan. Ang <pb n="156"/>gagawin mo ay isang malinaw na paglapastang&#771;an, isang talamp&#225;kang paghamon sa pamun&#250;ang amerikano!&#8221;
</p><p>&#8212;&#8220;Ay an&#243; sa &#225;kin?&#8221;&#8212;ang tugon nam&#225;n ni aling Tinay sa <corr sic="gitn&#224;">gitn&#226;</corr> ng&#771; pagpipighat&#238;&#8212;&#8220;An&#243; sa &#225;kin ang kapangyar&#237;hang iyan, an&#243; ang lak&#225;s ng&#771; pamun&#250;an, an&#243; ang bis&#224; ng&#771; is&#225;ng mabang&#771;&#237;s na &#250;tos, an&#243;ng kailang&#771;ang magd&#250;sa sa harap ng&#771; tagubilin ng&#771; mahal kong an&#225;k?&#8221;
</p><p>&#8212;&#8220;Tinay, magh&#250;nos dil&#236; ka; ikaw ay nabubul&#225;gan.&#8221;
</p><p>&#8212;&#8220;Masas&#225;bi niny&#243; iy&#225;n sapagka&#8217;t siya ay di niny&#243; an&#225;k, sapagk&#225;&#8217;t kay&#243; ay di nagh&#237;rap sa kany&#225;, sapagka&#8217;t di ninyo al&#225;m ang halag&#225; ng&#771; aking Florante!&#8221;
</p><p>Si aling Tinay ay humagulh&#243;l ng&#771; iy&#225;k kag&#225;ya ng&#771; is&#225;ng bat&#224;ng musmos.
</p><p>&#8212;&#8220;Ang nakakahirap sa iy&#243;, Tinay&#8221;&#8212;anang is&#225;ng matand&#226;ng lalaki&#8212;&#8220;ay napad&#225;daig ka sa mg&#771;a udy&#243;k ng&#771; pus&#242;: &#225;yaw kang mang&#771;atw&#237;ran nang mahin&#225;hon. Makin&#237;g ka sumandal&#238;. Si Florante ay naghihing&#771;al&#244; n&#225; nang hiling&#771;in ang tungkol sa bandil&#224;, hind&#238; ba?... Kung gayo&#8217;y d&#225;pat mong tantuin na kapag ang tao ay naghihing&#771;al&#244;, ang pag-&#237;isip niya&#8217;y humihin&#224;, lumalab&#242;, nakalilimot, at...&#8221;
</p><p>&#8212;&#8220;Siyana n&#225;, tio Kul&#225;s&#8221;&#8212;ang bigl&#226;ng p&#250;tol ni &#225;ling Tinay&#8212;&#8220;Masas&#225;yang lang ang iny&#243;ng <pb n="157"/>mg&#771;a salit&#226; sa &#225;kin. Dapat niny&#243;ng matalast&#225;s na n&#243;on pa mang araw, ay nabanggit na rin sa akin ng&#771; anak ko, ang kanyang n&#225;is na kapag siya&#8217;y namatay, ay huwag papalamutihan ang kany&#225;ng ata&#250;l ng&#771; an&#243; pa man maliban na ng&#771;&#226; lang sa is&#225;ng bandil&#224;ng pilipino...
</p><p>&#8220;Ah, magpahing&#771;&#225; kay&#243;, mg&#771;a pus&#242;ng mahihin&#224;! Di niny&#243; batid ang linal&#225;yon ni Florante!... Ibig ipak&#237;ta ng&#771; an&#225;k ko na wal&#226;ng bandil&#224; siy&#225;ng iginag&#225;lang, at wal&#226;ng kapangyarihan siyang niyuyuk&#251;an kund&#238; ang bandil&#224;&#8217;t kapangyar&#237;han ng&#771; Tinub&#250;ang Lup&#224;!
</p><p><corr>&#8220;</corr>Ibig niy&#225;ng ipahiwatig na di ang lahat ng&#771; utos ng&#771; pamun&#250;an ay d&#225;pat sund&#237;n; na kap&#225;g ang is&#225;ng kautusan ay wal&#226; sa matwid, ang magta&#225;s ng&#771; noo, ang magmatig&#225;s, ang tumutol, ay di is&#225;ng kasalanan, kund&#238; is&#225;ng &#225;tas ng&#771; kabayanihan, isang tand&#226; ng&#771; katinu&#225;n, isang tat&#225;k ng&#771; karang&#771;&#225;lan!&#8221;...
</p><p>Si tand&#226;ng Kul&#225;s ay napang&#771;ang&#771;a&#8217;t sukat. Kail&#225;n m&#225;&#8217;y di niy&#225; naapuhap sa kany&#225;ng gunita; ni natunghan sa lal&#242;ng malalim niyang panaginip ang larawan ng&#771; is&#225;ng bab&#225;e na pin&#250;pul&#225;san sa mg&#771;a lab&#236; ng&#771; gayong mg&#771;a salit&#226;ng sakd&#225;l ng&#771; titig&#225;s!
</p><p>Iiling-iling na lumay&#244; sa harap ni aling Tinay.
<pb n="158"/></p><p>&#8212;&#8220;Eh, eh! Katakot-takot na bab&#225;e it&#243;!&#8221;&#8212;ang tang&#771;ing naibul&#243;ng sa kanyang sarili.
<milestone unit="tb"/>
</p><p>Ibig ni aling Tinay, &#225;ywan kun b&#225;kit, na kapag namatay ang is&#225;ng t&#225;o, ay m&#225;libing kaag&#225;d; &#225;ayaw ng&#771; b&#250;rol-b&#250;rol. Dahil dito&#8217;y kany&#225;ng inihay&#225;g na ang libing ni Florante ay idad&#225;os sa ika &#225;nim na oras ng&#771; umaga ng&#771; araw ding iyon ng&#771; pagkamatay.
<milestone unit="tb"/>
</p><p>Nagbubukang liwayw&#225;y.
</p><p>Sa tap&#225;t ng&#771; namatayang b&#225;hay ay may is&#225;ng binat&#224;ng luks&#226;ng-luks&#226;, nakatung&#771;&#243;, nakasalik&#243;d kamay, at walang tigil ng&#771; kayaya&#243;&#8217;t dito. Banayad ang mg&#771;a hakb&#225;ng. Kagaya ng&#771; isang may iniisip na mal&#225;lim. Wal&#226;ng kamal&#225;kmal&#225;k ay biglang napatigil. Tining&#771;al&#226; ang isang kimpal na alap&#225;ap sa mukh&#226; ng&#771; lang&#771;it, at pinagalaw-gal&#225;w ang &#250;lo na animo&#8217;y may kin&#225;kausap doon.
</p><p>Sino ang binat&#224;ng ito? Si Faure. Pakinggan natin ang tibok ng&#771; kanyang damdamin:
</p><p>&#8220;Florante, kay lig&#225;ya mo ng&#771;ayon!&#8212;Nilisan mo na it&#243;ng Lup&#224;ng maligalig&#8212;at ng&#771;ayo&#8217;y n&#225;riyan ka na sa Bayan ng&#771; kapayapa&#225;n, sa B&#225;yan ng&#771; pagkak&#225;pant&#225;ypant&#225;y, diy&#225;n sa wal&#226;ng <pb n="159"/>naghahari kund&#238; ang is&#225;ng Bathal&#224;ng sumasagisag sa ban&#225;l na Katwiran...
</p><p>&#8220;Oh, laki ng&#771; kaibh&#225;n ng&#771; iy&#243;ng kalag&#225;yan, kay sa &#225;min dito sa lup&#224;.
</p><p>&#8220;Kay&#243; diy&#225;n ay tahimik, wal&#226;ng &#237;ring&#771;an, wal&#226;ng paghihigant&#237;, iisa ang pananampalataya, iisa ang damdamin, wal&#225;ng sinusunod kungd&#238; iisang bandil&#224;, wal&#225;ng iginagalang kungdi iisang damban&#224;; ang bandil&#224; ng&#771; Matwid at ang damban&#224; ng&#771; Katotohanan...
</p><p>&#8220;Samantalang kam&#237; sa bahaging it&#243; ng&#771; Sangdaigdig, ay walang nalalasap sa tuwituwi na, kungdi ang mapa&#237;t na latak ng&#771; buhay. Sa lahat ng&#771; dako ay himut&#243;k, panan&#225;ng&#771;is, panambitan, hinagp&#237;s ng&#771; mg&#771;a in&#225;ap&#237;, ng&#771; mg&#771;a tinaks&#237;l na sawing palad, ng&#771; mg&#771;a isinilang sa ban&#237;g ng&#771; hirap, na kahima&#8217;t may katutubong karapata&#8217;t dang&#771;al ay lag&#236; na lang niyuyurakan, dinaday&#224;, hinahamakhamak, dinudustadusta... ng&#771; mg&#771;a palal&#242;ng mapagmata&#225;s na nangbub&#250;lag at nang-aalipin...
</p><p>&#8220;Ah! sinong nagbabat&#225; ng&#771; ganitong kalagayan namin ang di makapagsas&#225;bing kay&#243;ng naririyan ay mapapalad?
</p><p>&#8220;Kung gayon...
</p><p>&#8220;Bakit itatang&#771;is ang inyong pagpanaw?
</p><p>&#8220;Bakit ipagluluks&#226; ang iny&#243;ng pagl&#237;pat sa kabilang b&#250;hay?
<pb n="160"/></p><p>&#8220;Mahang&#771;a&#8217;y&#8212;ipagsay&#225;, pagka&#8217;t nariyan kay&#243; sa lub&#243;s na kapayapaan.
</p><p>&#8220;Ng&#771;uni&#8217;t&#8212;&#161;sinung&#771;&#225;ling!&#8212;Bakit di mapigil ang pagluh&#224; niyaring pus&#242; tuwi kong magugunit&#226; ang mapangl&#225;w na tinig niyaong bating&#771;&#225;w?
</p><p>&#8220;Ah! Sapagka&#8217;t ang tinig na iyon ay nagsasabing si Florante na giliw kong kaibigan ay pumanaw sa akin. Sapagka&#8217;t ang tinig na iyon ay nagsasabing nalagasan na naman ng&#771; is&#225;ng kawal ang kabinataan&#8212;iy&#225;ng kabinat&#224;ang sa araw ng&#771; bukas ay siyang magtatag&#250;yod at magsasanggalang sa is&#225;ng Bayang mahin&#224;&#8217;t hap&#244; upang huwag muling mahulog sa hukay ng&#771; pagkaaba.
</p><p>&#8220;Ng&#771;uni&#8217;t...
</p><p>&#8220;Kung dini sa Lupa&#8217;y nagkakailang&#771;an ang ating lah&#236; ng&#771; hukb&#243; ng&#771; mg&#771;a bayani upang makapagtanggol sa kanyang Karang&#771;alan, Kalayaan at Buhay, diyan nam&#225;n sa Lang&#771;it ay nagkakailang&#771;an siya ng&#771; mg&#771;a kinataw&#225;n upang idal&#225;ng&#771;in sa har&#225;p ni Bathal&#224; ang kanyang gan&#225;p na Kat&#250;busan!
</p><p>&#8220;Idalang&#771;in ang Kat&#250;busan!&#8212;ang Kat&#250;busan ng&#771; isang Bayang laging nanglulum&#243; ang puso sa h&#225;pis at uhaw sa tunay na ginhawa; ang kat&#250;busan ng&#771; isang lah&#236;ng pinipilit ng&#771; walang karapat&#225;n sa isang kalagayang salung&#771;&#225;t sa kanyang ninanas&#224; at lag&#236; nang pang&#771;arap.
<pb n="161"/></p><p>&#8220;Idalang&#771;in ang Katub&#250;san!
</p><p>&#8220;Sa dakil&#224;ng tungkuling ito, ay huwag nawang makalimot ang mg&#771;a kaluluwang pilipino na lumuluwalhat&#236; sa kabilang b&#250;hay...&#8221;
</p><p>Ang binat&#225;&#8217;y mul&#237;ng tumung&#771;&#243;, lum&#225;kad nang kaunt&#238;, bago din&#250;kot sa buls&#225; ang kany&#225;ng oras&#225;n. Mag-i&#237;ka&#225;nim n&#225; ng&#771; um&#225;ga. Si Faure ay nanh&#237;k.
</p><p>&#161;Kay panglaw doon sa bahay! Bihir&#225;ng mat&#225; ang wal&#226;ng patak ng&#771; luh&#224;; bawa&#8217;t mukh&#226; ay larawan ng&#771; is&#225;ng di masayod na lumb&#225;y ng&#771; kalulw&#225;; sa bawa&#8217;t lab&#236; ay wal&#226;ng pumup&#250;las kund&#238; paw&#224;ng pagkahab&#225;g, panghihin&#225;yang, panal&#225;ng&#771;in, mg&#771;a buntong-hining&#771;&#225;...
</p><p>&#161;Kay kapal ng&#771; mg&#771;a makikipaglib&#237;ng! Ang malak&#237;ng b&#225;hay ni Florante ay lum&#237;it sa karamihan ng&#771; t&#225;o. Lah&#225;t halos ng&#771; mg&#771;a kaanib sa &#8220;Dakil&#224;ng Mith&#238;&#8221; ay nahando&#243;n. Si Gerardo lang ang wal&#226;, papaano&#8217;y noon mg&#771;a sandaling iyon ay kar&#225;rating lang niy&#225; sa Maynil&#224;.
</p><p>Ika &#225;nim na gan&#225;p ng&#771; um&#225;ga nang ipan&#225;og ang ata&#250;l, na pin&#225;palamutihan ng&#771; isang matand&#226; at mal&#225;pad na Bandil&#224;ng Pilipino.
</p><p>Sa sambahan muna dinal&#225; ang bangkay. Nang mul&#238;ng m&#225;lab&#225;s, at nang tutung&#771;&#250;hin na ang libing&#771;an, ay siy&#225;ng pagdat&#237;ng ng&#771;... (&#161;sinasabi na ng&#771;&#226; b&#225; ni tand&#226;ng Kul&#225;s!)... lim&#225;ng kayumangging kawal ng&#771; konstabulario at is&#225;ng <pb n="162"/>put&#234;ng pinun&#242;, na taglay sa b&#225;ywang ang is&#225;ng kum&#237;kin&#225;ng na sandata na sa kahabaan ay hum&#237;hil&#225;hod sa lup&#224;!...
</p><p>Nagdidilim ang mukh&#226; ng&#771; pinun&#242;. Nang malapit sa ataul ay dagl&#237;ng tumigil, nilabn&#243;t, iniw&#225;lat at niyur&#225;kan ang Bandil&#224;!
</p><p>Is&#225;ng <corr sic="gas&#237;ng">kas&#237;ng</corr> bil&#237;s ng&#771; lint&#237;k ang no&#243;n din ay humar&#225;p sa wal&#226;ng-pitagang pinun&#242;, at wal&#226;ng sabi-sabi&#8217;y ikinint&#225;l pagd&#225;ka sa mukh&#226; nit&#243; ang dalaw&#226;ng samp&#225;l na sun&#243;d.
</p><p>&#161;Kinilab&#250;tan ang l&#225;hat!
</p><p>&#161;Gul&#243;ng kat&#225;kot-t&#225;kot!
</p><p>&#161;Ang gay&#243;ng kapang&#771;ahas&#225;n ng&#771; isang <hi>kayumanggi</hi> sa isang naka<hi>sableng pute</hi>, hangg&#225; nang hangg&#225; ay no&#243;n lang n&#225;saksihan ng&#771; mg&#771;a t&#225;ong iyon!
</p><p>Sa sumun&#243;d na sandal&#238;, ang Lak&#225;s at ang Kapangyarihan n&#225;, ang siyang naghar&#236;.
</p><p>Ang kayumangg&#237;ng pang&#771;ah&#225;s ay pinagsunggab&#225;nan ng&#771; mg&#771;a kawal ng&#771; pamahal&#224;an. Mg&#771;a d&#225;gok, tady&#225;k, tung&#771;&#225;yaw, pagl&#225;it, ang naghatid sa kany&#225; sa bilangg&#250;an.
</p><p>&#161;Kataka-tak&#225; ang kapal ng&#771; t&#225;o na nat&#237;pon sa sigalot na it&#243;! Bo&#244;ng b&#225;yan halos! Karam&#237;han sa kanil&#225; ay mg&#771;a l&#225;laki&#8212;mg&#771;a lal&#225;king may mg&#771;a b&#237;sig at pag-iisip!... Gay&#243;n ma&#8217;y lah&#225;t ay wal&#226;ng ginaw&#226; kund&#238; ang tumang&#771;&#225;, man&#243;od! mang&#771;in&#237;g!! mamutl&#226;!!! mat&#225;kot!!!!
<pb n="163"/></p><p>Unt&#238;-unt&#238;ng na&#225;yos ang gul&#243;. Ang nabagabag na lib&#237;ng ay naipat&#250;loy din.
<milestone unit="tb"/>
</p><p>No&#243;ng gab&#237;ng iyon, ang pinun&#242; ng&#771; &#8220;Konstable&#8221; ay dinalaw ng&#771; isang kakil&#225;kilabot na panag&#237;nip. Is&#225;ng bangk&#225;y ang napaginipan niyang tumay&#244; nang dahan-dahan, lum&#225;kad, humar&#225;p sa kany&#225;, itin&#225;as ang dalaw&#226;ng<corr sic="-"> </corr>kamay at nagkakangdidilat sa pagsigaw ng&#771;: &#8220;<hi lang="la" xml:lang="la">Mane, Thecel, Phares!</hi>&#8221;
</p><p>Sa katakutan yat&#224; at pagk&#225;gulant&#225;ng ang makisig na pinun&#242; ay kamunt&#238; nang mak&#225;lund&#225;g sa dung&#771;aw&#225;n ng&#771; kany&#225;ng silid.




<pb n="164"/></p></div1><div1 id="ch20" n="XX" type="Chapter"><head type="label">XX</head><head>Si <corr sic="Eling">El&#237;ng</corr> at si Gerardo.</head><p>Katanghal&#236;ang tap&#225;t.
</p><p>Sa is&#225;ng b&#225;hay na mal&#237;it at sa tab&#237; ng&#771; is&#225;ng dung&#771;aw&#225;n, ay nakaup&#244;ng magkahar&#225;p si Elena at ang bathal&#224; ng&#771; kany&#225;ng pus&#242;, na no&#243;n lamang dumating.
</p><p>Ang binibini&#8217;y wal&#226;ng kakib&#244;kib&#244;; nakatit&#237;g sa dibdib ni Gerardo ang mapupung&#771;ay niyang mat&#225;, na p&#225;ra bag&#225;ng pinipilit na mahul&#225;an ang mg&#771;a damdaming doo&#8217;y nakukul&#243;ng. Ang binat&#224; nama&#8217;y nakatung&#771;&#243;, kag&#225;t ang lab&#236;, sap&#250;po ang mal&#225;pad na n&#243;o ng&#771; k&#225;nang kam&#225;y, at... wal&#226; ding im&#237;k; ang maminsan-minsang pagbunt&#243;ng-hining&#771;&#225;, ang nagsisikl&#225;b na paning&#771;&#237;n, ang nagdidil&#237;m na mukh&#226;, ang n&#243;ong kun&#243;t ay nagk&#225;kaisa sa pagpapahiw&#225;tig na hind&#238; kaligay&#225;han ang itinitib&#243;k ng&#771; pus&#242;. An&#243; ang nangyayari sa t&#225;ong it&#243;? Dinadalaw kay&#226; ng&#771; panibugh&#243;? Nagsisisi kay&#226; sa is&#225;ng nagaw&#226;ng kasalanan?
</p><p>&#8212;&#8220;Ang mg&#771;a taksil!&#8221;&#8212;It&#243; ang nawik&#224; ni Gerardo pagkaraan ng&#771; ilang sandal&#238;.&#8212;&#8220;Nagaw&#226; nila iy&#243;n, at,.. diyat&#224; nama&#8217;t ang bayang iya&#8217;y nakati&#237;s?... Wala na nam&#225;ng ginaw&#226; kungd&#238; <pb n="165"/>ang humalukipkip? Diyat&#224; ba nama&#8217;t wal&#226; ni is&#225;ng tumulong, wal&#226; ni is&#225;ng nagsangg&#225;lang kay Faure? Wal&#226; ba ro&#243;n sina Leon, sin&#225; Marcelo? Wal&#226; ba ni is&#225;ng lal&#225;ki?&#8221;
</p><p>Si Elena ay &#237;iling-iling na sumag&#243;t:
</p><p>&#8212;&#8220;Pus&#242;ng lal&#225;ki?... Ay, Gerardo! Ni isa&#8217;y wal&#226;! Sin&#225; Leon ay hando&#243;ng lah&#225;t.&#8221;
</p><p>&#8212;&#8220;Ng&#771;uni&#8217;t sa ng&#771;alan ng&#771; Diy&#243;s, ano ang kanil&#225;ng ginaw&#226;?&#8221;
</p><p>&#8212;&#8220;Wal&#226;ng wal&#226; kund&#238; ang tuming&#771;&#237;n!&#8221;
</p><p>&#8212;&#8220;Oh, tuming&#771;&#237;n! tuming&#771;&#237;n!!<corr>&#8221;</corr>&#8212;ang mapangl&#225;w na &#250;lit ng&#771; binat&#224;.&#8212;&#8220;At pat&#237; bag&#225; sin&#225; Leon ay nakiting&#771;&#237;n? D&#237;yata&#8217;t ang mg&#771;a gino&#243;ng iy&#225;n na kung tawagi&#8217;y mg&#771;a makabayan&#8212;sil&#225; na sa tuwing magtatalumpati&#8217;y wal&#226;ng ipinang&#771;ang&#771;aland&#225;kan kundi <hi>dugo hangga&#8217;t <corr sic="kaila&#241;gan">kailang&#771;an</corr></hi>!&#8212;d&#237;yata&#8217;t ang mg&#771;a gino&#243;ng iya&#8217;y nakiting&#771;&#237;n pat&#237;? Oh, tuming&#771;&#237;n! Mang&#771;aland&#225;kan! Talag&#225; bag&#225;ng t&#225;yo&#8217;y hangg&#225;n diyan na lang? Pul&#243;s na dil&#224; at mat&#225; na l&#225;mang ang gagam&#237;tin? Ang &#225;ting bag&#225;ng mg&#771;a b&#237;sig sa habang panahon ay pananatil&#237;hin sa pagkakahalukipkip? Di na bag&#225; tayo magkakal&#243;ob na sila&#8217;y igal&#225;w?...
</p><p>&#8220;Oh b&#225;yan! b&#225;yan!! N&#225;sa&#225;n ang iy&#243;ng dang&#771;al?... N&#225;sa&#225;n ang iy&#243;ng lak&#225;s?
</p><p>&#8220;Makapangyarihan ka sa lah&#225;t, ng&#771;uni&#8217;t<sic>,</sic>&#8221;
</p><p>&#8212;&#8220;Diy&#243;s lang ang makapangyay&#225;ri sa kany&#225;;<corr>&#8221;</corr>&#8212;ang kaagad ay ipin&#250;tol ni El&#237;ng.&#8212;&#8220;Ang mg&#771;a <pb n="166"/>mapangl&#250;pig na t&#225;o at ib&#225;ng b&#225;yan ay hind&#238;! Di ba gay&#243;n, Gerardo?&#8221;
</p><p>&#8212;&#8220;T&#250;nay ang s&#225;bi mo, dapwa&#8217;t di siyang nangyay&#225;ri.&#8221;
</p><p>&#8212;&#8220;Saw&#238;ng p&#225;lad na lah&#236; ang &#225;tin!&#8221;
</p><p>Ang binata&#8217;y mul&#237;ng tumung&#771;&#243; at mul&#237;ng napipi. Nakar&#225;an ang il&#225;ng sandal&#238;. Kaginsaginsa&#8217;y itina&#225;s ang &#250;lo, at tumind&#237;g.
</p><p>&#8212;&#8220;Bakit, Gerardo?&#8221;&#8212;ang usis&#224; ni El&#237;ng&#8212;&#8220;An&#243; ang <corr sic="nang&#771;yay&#225;ri">nangyay&#225;ri</corr> sa iy&#243;? Bakit ka nagk&#225;kagany&#225;n?&#8221;
</p><p>&#8212;&#8220;Wal&#226;, Elena! Ak&#243; muna&#8217;y magpapaalam.&#8221;
</p><p>&#8212;&#8220;B&#225;kit, sa&#225;n ka p&#225;paro&#243;n?&#8221;
</p><p>&#8212;&#8220;Wal&#226;, may g&#225;gawin lang ak&#243;.&#8221;
</p><p>&#8212;&#8220;Matutulung&#771;an ba kit&#225;?&#8221;
</p><p>&#8212;&#8220;Maraming sal&#225;mat, El&#237;ng!&#8221;
</p><p>&#8212;&#8220;Ano ang g&#225;gawin mo?&#8221;
</p><p>&#8212;&#8220;T&#250;tupad ng&#771; is&#225;ng katungkulan.&#8221;
</p><p>&#8212;&#8220;May miting ka bang dadaluhan?&#8221;
</p><p>&#8212;&#8220;Wal&#226;.&#8221;
</p><p>&#8212;&#8220;Al&#237;ng katungkulan ang sinas&#225;bi mo?&#8221;
</p><p>&#8212;&#8220;Si Faure ay hahang&#771;&#250;in ko sa bilang&#250;an!...<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Hahang&#771;&#250;in mo?... sa bilang&#250;an?&#8221;
</p><p>&#8212;&#8220;Oo, Elena, ililigtas ko, ililigtas kong pilit ang may lo&#243;b na nagtanggol sa Dakil&#224;ng Wat&#225;wat!... Is&#225;ng kautus&#225;ng di tump&#225;k sapagka&#8217;t udy&#243;k ng&#771; simbuy&#243; ng&#771; loob, ang nagbab&#225;wal sa paggamit ng&#771; Bandil&#224;ng Pilipino; <pb n="167"/>ng&#771;uni&#8217;t hind&#238; d&#225;hil sa pagbab&#225;wal na iy&#225;n, ay ma&#225;ar&#236; nang siya&#8217;y yur&#225;kyur&#225;kan at dust&#226;dust&#226;in ng&#771; s&#237;no mang har&#236;-har&#236;ang ganid... Oh hind&#238;!... Iy&#225;n ang wat&#225;wat na pinagkamatay&#225;ng sagip&#237;n ni Rizal, ni Bonifacio, at ng&#771; libo-libo pang bayani ng&#771; ating Kalay&#224;an. Dahil sa wat&#225;wat na iy&#225;n nagpakamat&#225;y ang aking nun&#242;, ang aking mah&#225;l na am&#225;, at mg&#771;a kapat&#237;d!... At sak&#226; ng&#771;ayo&#8217;y haham&#225;kin? Ah!... Ang pagtatangg&#243;l ni Faure ay is&#225;ng gaw&#226;ng dakil&#224;! isang kabayan&#237;han!... D&#225;pat ko siyang abul&#250;yan. Palalay&#225;in ko at palalay&#225;in ko kaag&#225;d ang bay&#225;ning lal&#225;ki!&#8221;
</p><p>&#8212;&#8220;At pap&#225;no ang iy&#243;ng g&#225;gawin?&#8221;
</p><p>&#8212;&#8220;Kun hind&#238; siya mak&#250;ha sa pamamagitan ng&#771; malulum&#225;nay at mapayap&#224;ng pang&#771;ang&#771;atwiran,... dada&#225;nin ko sa dah&#225;s! Dah&#225;s ang sa kanya&#8217;y nagp&#225;sok do&#243;n, maa&#225;r&#236;ng dah&#225;s lamang ang sa kanya&#8217;y magp&#225;palabas!&#8221;
</p><p>Ang boses ni Gerardo ay nang&#771;ing&#771;inig. Ang mg&#771;a mat&#225; niy&#225; ay nakapang&#771;ing&#771;ilabot.
</p><p>Si Elena&#8217;y kagyat namutl&#226; at war&#236; baga&#8217;y nanglili&#237;t sa kany&#225;ng pagkak&#225;up&#244;.
</p><p>&#8212;&#8220;Diy&#243;s ko!&#8221;&#8212;anya&#8212;&#8220;Ano ang iyong gagaw&#237;n, Gerardo? Ako&#8217;y nahihintak&#250;tan!&#8221;
</p><p>&#8212;&#8220;Bakit, Elena? Hind&#238; ba matwid ang aking &#250;usigin?&#8221;
</p><p>&#8212;&#8220;Ipagpalag&#225;y ko nang matw&#237;d, subali&#8217;y b&#225;kit ka gag&#225;mit ng&#771; dah&#225;s?&#8221;
<pb n="168"/></p><p>&#8212;&#8220;Hind&#238; ak&#243; gag&#225;mit kund&#238; kailang&#771;an; at ang lah&#225;t, kapag kail&#225;ng&#771;an ay dapat pang&#771;&#225;has&#225;n!&#8221;
</p><p>&#8212;&#8220;D&#225;pat pang&#771;ahas&#225;n hangg&#225;ng di nalal&#225;bag sa mg&#771;a &#250;tos!&#8221;
</p><p>&#8212;&#8220;Oo, kung ang mg&#771;a &#250;tos na iya&#8217;y nasas&#225;lig na lah&#225;t sa katwiran!...
</p><p>&#8220;Matw&#237;d ba ang ginaw&#226;ng pag-l&#250;pig at ang pagk&#225;bilanggo kay Faure?&#8221;
</p><p>&#8212;&#8220;Siya&#8217;y nagb&#250;hat ng&#771; kam&#225;y sa kanyang kapw&#224;!&#8221;
</p><p>&#8212;&#8220;T&#250;nay! Dapwa&#8217;t b&#225;kit? Ah! Sapagka&#8217;t ang g&#225;nid na iy&#243;n sa kany&#225;ng pagy&#250;rak sa Dakil&#224;ng Wat&#225;wat, ay niyurakan ang p&#250;ri, ang dang&#771;&#225;l, ang k&#225;lulw&#225; ng&#771; bo&#244;ng Kapilipinuhan!...
</p><p>&#8220;Ah! Hind&#238; mg&#771;a samp&#225;l ang sa kanya&#8217;y d&#225;pat igant&#237;! Oh, dapat siyang magpasal&#225;mat at siya&#8217;y nasa sa gitn&#226; ng&#771; mg&#771;a t&#225;ong <hi>matiisin</hi> at <hi>mababait</hi>. D&#225;pat siy&#225;ng magpasal&#225;mat at.... Kung nagk&#225;taon, oh! &#161;ang b&#225;yang iyan na binub&#250;lag ng&#771; kaduw&#225;gan, ay nakam&#225;las ng&#771; mg&#771;a pat&#225;k.... niring dug&#244;!&#8221;
</p><p>&#8212;&#8220;Oh, Gerardo! Ikaw, kung mins&#225;n, ay kakil&#225;kil&#225;bot<corr sic="?">!</corr> Pinangl&#225;lamig mo ak&#243;!&#8221;
</p><p>&#8212;&#8220;Bakit, Elena? Natatakot ka bang mamatay ak&#243; sa pagtataguyod sa p&#250;ri ng&#771; mah&#225;l na Bandil&#224;?&#8221;
</p><p>&#8212;&#8220;Oh hind&#238;, Gerardo! Al&#225;m mo nang ang <pb n="169"/>pinakamatam&#237;s kong pang&#771;&#225;rap, ang pinakama&#225;lab na nais nir&#237;ng pus&#242; na sa iy&#243;ng iy&#243; lang uma&#225;sa, ay ang makita kang namamay&#225;ni sa ikatutub&#243;s at ikalalay&#224; ng&#771; tinub&#250;ang lup&#224;, ang mak&#237;ta kang bangk&#225;y sa piling ng&#771; Sagisag ng&#771; &#225;ting B&#250;hay!... Hind&#238; kailang&#771;ang ako&#8217;y maul&#237;la sa iy&#243;, hind&#238; kail&#225;ng&#771;ang ako&#8217;y magd&#250;sa, hind&#238; kail&#225;ng&#771;ang ako&#8217;y magluks&#226;, tum&#225;ng&#771;is, at mag-is&#225; sa hab&#224;ng pan&#225;hon! Titiis&#237;n ko ang lahat &#225;lang-&#225;lang sa Inang-B&#225;yan!&#8221;
</p><p>Napang&#771;it&#238; si Gerardo. Ang mg&#771;a pang&#771;ung&#771;usap na iy&#243;n ay sumag&#225;d hanggang pus&#242; niy&#225;. Kinintalan ng&#771; isang hal&#237;k sa n&#243;o ang kanyang paral&#250;man, bago tinab&#225;nan ang nanglalam&#237;g na kamay nit&#243;.
</p><p>&#8212;&#8220;Mar&#225;ming salamat, El&#237;ng,&#8221;&#8212;anya&#8212;&#8220;Ng&#771;ayon ay tulutan mo nang ako&#8217;y yum&#225;o<corr>.</corr>&#8221;
</p><p>&#8212;&#8220;Hint&#225;y muna, Ard&#237;ng&#8221;&#8212;ang mag&#237;liw na sam&#243; ng&#771; binibini&#8212;&#8220;Hind&#238; mo pa nas&#225;sag&#243;t ang tan&#243;ng ko sa iy&#243; kanina.&#8221;
</p><p>&#8212;&#8220;Al&#237;n iy&#243;n?&#8221;
</p><p>&#8212;&#8220;Ang pagpapalay&#224; kay Faure. Sakali&#8217;t di mo matam&#243; ang iyong hang&#771;ad sa pamamagitan ng&#771; mabuting salitaan, pap&#225;no ang iyong gagaw&#237;n?&#8221;
</p><p>&#8212;&#8220;Ah, sak&#226; mo na maaal&#225;man!&#8221;
</p><p>&#8212;&#8220;Sabihin mo ng&#771;ay&#243;n sa &#225;kin!&#8221;
</p><p>&#8212;&#8220;Sak&#226; n&#225;!&#8221;
<pb n="170"/></p><p>Si Gerardo ay hindi na napap&#237;gil at nan&#225;og ag&#225;d. Si El&#237;ng nama&#8217;y wal&#226;ng nagaw&#226; kungd&#238; ang dum&#250;ng&#771;aw, sundan ng&#771; ting&#771;in ang binat&#224;, bilang&#771;in ang kanyang mg&#771;a hakb&#225;ng, at masd&#225;n kung sa&#225;n siy&#225; tutung&#771;o.
</p><p>Nang si Gerardo&#8217;y hind&#238; maab&#243;t ng&#771; kanyang mat&#225;, ang binibini&#8217;y mul&#237;ng hum&#237;lig sa d&#250;yan at inah&#225;gis ang ala-&#225;la sa salit&#225;an kang&#771;&#237;na nil&#225;ng dalawa.
</p><p>&#8212;&#8220;May katwiran si Ard&#237;ng!&#8221;&#8212;ang pabunt&#243;ng-hining&#771;&#225;ng n&#225;bigkas sa sarili, pagkar&#225;an ng&#771; ilang sandal&#238;&#8212;&#8220;Kay h&#237;rap ng&#771;&#226; nam&#225;n ng&#771; wal&#226;ng kalay&#224;an! Kung ang Pilipinas ay malay&#224;, ang mg&#771;a gayong panglul&#250;pig, at pag-alipust&#226; sa ating dang&#771;&#225;l ay hind&#238; mangyayari...
</p><p>&#8220;Kas&#225;kits&#225;kit at pagk&#225;pait-pait na kalag&#225;yan itong &#225;tin.
</p><p>&#8220;Ng&#771;uni&#8217;t lag&#236; na ba lang t&#225;yo sa ganit&#243;,&#8212;lag&#236; na ba lang sus&#250;kot-s&#250;kot sa ilalim ng&#771; is&#225;ng watawat na hind&#238; &#225;tin? Lag&#236; na ba lang tal&#250;nan at ap&#237; it&#243;ng &#225;ting b&#225;yan?...
</p><p>&#8220;Oh, hind&#238;! Hind&#238;, hind&#237; mangyayari ang gay&#243;n! Nang lalang&#771;in ang Pilipinas ay hind&#238; isinulat sa kanyang mukh&#226; ang pamagat na <hi>alipin</hi>. Hind&#238; nilalang ang t&#225;o upang bumus&#225;bos &#243; pab&#250;s&#225;bos sa ib&#225;! Ang pagka-kayumangg&#237; ng&#771; ating bal&#225;t ay hind&#238; tand&#226; ng&#771; isang kapal&#225;rang <pb n="171"/>mabab&#224;; iy&#225;n ay b&#250;ng&#771;a ng&#771; sing&#771;aw ng&#771; ating mg&#771;a kapar&#225;ng&#771;an at bund&#243;k!
</p><p>&#8220;Oh, di mangyayaring ang kalag&#225;yan nating it&#243; ay sa habang panah&#243;n n&#225;! Ang Kasaysayan ng&#771; Sangsin&#250;kob ay bo&#244;ng linaw na inau&#250;lat ang katotoh&#225;nan na, kapag ang isang b&#225;yang nasasak&#250;pan ay nat&#250;tong huming&#771;&#238; ng&#771; kalay&#224;an at pagsasarili, kapag ang b&#225;yang iyan ay napatunayan sa gaw&#226; ang karapat&#225;n niy&#225; sa minimith&#238;ng mg&#771;a biyay&#224;,&#8212;ang b&#225;yang iyan madal&#238; &#243; mal&#225;on, sa pamamagitan &#243; ng&#771; kapayap&#224;an &#243; ng&#771; paghihimags&#237;k, ay pilit na kakamt&#225;n ang kanyang nilal&#225;yon....
</p><p>&#8220;May nagsas&#225;bing nagkakail&#225;ng&#771;an mul&#238; ng&#771; is&#225;ng paghihimags&#237;k sa Pilipinas, upang m&#225;tamo ang pagsasariling pinipita.
</p><p>&#8220;Hind&#238; ak&#243; sang-ayon sa gay&#243;ng madug&#244;ng paghahak&#224;. Hind&#238; nararapat, hind&#238; napapanah&#243;n, ni hind&#238; kail&#225;ng&#771;an ang is&#225;ng paghihimags&#237;k. Ang patalim ay dapat lamang hawakan kap&#225;g napadiwar&#224; n&#225; ang kahulihul&#237;hang patak ng&#771; pag-asa sa mapayap&#224; at makatwirang pamamanhik sa b&#225;yang nakasasakop. Ang Pilipinas ay may pag-asa pa... Ako&#8217;y nanan&#225;lig na may isang dakil&#224;ng Amerika na, sapagka&#8217;t may puri at dang&#771;al ay di pap&#225;yag magpakailan man na siya&#8217;y sump&#226;-sump&#225;in ng&#771; isang b&#225;yang inamis, at tawag-taw&#225;ging <hi>magdaraya! bulaan! <pb n="172"/>taksil! magnanakaw!</hi>... Ako&#8217;y nanan&#225;lig na sapagka&#8217;t siya&#8217;y namayani at nagbuhos ng&#771; dug&#244;ng sarili sa damban&#224; ng&#771; Kalay&#225;an, ang b&#225;yang Amerik&#225;no ay di malilinl&#225;ng ang isang lah&#236;ng sa tw&#238;-tw&#238; na&#8217;y uh&#225;w sa isang malay&#224;ng b&#250;hay! Ako&#8217;y nananal&#237;g na, sapagka&#8217;t siya&#8217;y matalino at hind&#238; mangmang ang Am&#233;rika ay hind&#238; magpapak&#225;ul&#243;l na magbibing&#771;ibing&#771;ihan sa mg&#771;a ipinagsisig&#225;wang &#225;ral, bal&#224; at sumb&#225;t ng&#771; Kasaysayan ng&#771; Sangdaigdig. Ako&#8217;y nanan&#225;lig na hind&#238; siya magpapak&#225;ul&#243;l na pap&#225;ris sa ipinamalas na mg&#771;a hidw&#226;ng kaas&#225;lan ng&#771; mapangl&#250;pig na Inglaterra at ng&#771; mapangbus&#225;bos na Espa&#241;a!
</p><p>&#8220;Oo, ang Pilipinas, ay mayro&#243;n pa ng&#771;&#226;ng pag-&#225;sa! At dahil dito&#8217;y isang katiwal&#236;ang d&#238; mapatat&#225;wad ang bumang&#771;on ng&#771;ay&#243;n at maghimags&#237;k!<corr sic="."/>
</p><p>&#8220;Ng&#771;uni&#8217;t... sa har&#225;p ng&#771; mg&#771;a pagday&#224;, pagl&#225;it<corr sic="&#8217;">,</corr> at pagdust&#226; sa dang&#771;&#225;l ng&#771; bayan, sa harap ng&#771; mg&#771;a panglulupig at mg&#771;a kaasalang hidw&#226; na ginagaw&#238; dito ng&#771; mg&#771;a har&#236;har&#236;an, &#191;ay sino kay&#226; ang di mang&#771;ang&#771;amb&#225;, sino kay&#226; ang di sasag&#236;an sa gunit&#226; ng&#771; maiitim na gun&#237;gun&#237; at madudug&#244;ng ala-ala?...
</p><p>&#8220;Ah!... Pag gany&#225;n nang gany&#225;n, kapag di nap&#250;tol ang mg&#771;a ganyang gaw&#226;, kapag ang mg&#771;a nasaitaas ay di susugpuin ang kanil&#225; ding <pb n="173"/>kasagw&#226;an, kapag ang mg&#771;a daing, hibik at sigaw ng&#771; nang&#771;a saibab&#226; ay di didingg&#237;n... oh! &#191;sino ang makapagsasabi, kap&#225;g nagkagay&#243;n n&#225;?.... &#161;Maa&#225;r&#236; na ang Bayang iyan na ulir&#225;n sa pagtitiis, ay di makabat&#225; sa ant&#225;k ng&#771; sugat!!... &#161;Maa&#225;r&#236; na ang Bayang iyan ay mab&#250;lag sa laot ng&#771; kanyang pagkaamis!!... &#161;Maa&#225;r&#236; na siya&#8217;y makalimot sa sarili, makalimot sa Diyos, makalimot na siya&#8217;y mahin&#224;!... &#161;&#161;Maaar&#236; na ang mabang&#771;&#237;s niyang dug&#244; ay m&#225;gising at... kumul&#244;!! &#161;Maa&#225;r&#236;ng sumip&#243;t diyan ang mg&#771;a Bonifacio, ang mg&#771;a Elias, ang mg&#771;a Simoun, ang mg&#771;a Matanglawin, ang mg&#771;a Kabisang Tales!!...
</p><p>&#8220;Oh! Kapag nagk&#225;ta&#243;n!!...
</p><p>&#8220;Pagkasaklapsakl&#225;p na dilidilihin!...
</p><p>&#8220;Oh huwag! huwag, makatwirang Lang&#771;it! huwag tulutang mangyari ang gayong pagkapaitpait na b&#225;gay!!&#8221;...
</p><p>Ganit&#243; ang mg&#771;a paghahakang sunod-sunod na sumag&#236; sa pag-iisip ni Elena&#8212;mg&#771;a paghahakang kaipala&#8217;y dulot sa kanya ng&#771; tang&#771;ang akl&#225;t na kinababasahan sa likod ng&#771; mg&#771;a salit&#225;ng: &#8220;<hi lang="la" xml:lang="la">Noli me T&#225;ngere</hi> at <hi lang="es" xml:lang="es">El Filibusterismo</hi>.&#8221;



<pb n="174"/></p></div1><div1 id="ch21" n="XXI" type="Chapter"><head type="label">XXI</head><head>Matw&#237;d &#243; Balukt&#243;t?</head><p>Hating-gab&#237;.
</p><p>Kin&#250;kubkob ang bo&#244;ng b&#225;yan ng&#771; is&#225;ng kadilimang nakapanghihilakb&#243;t.
</p><p>Ulap na sakd&#225;l ng&#771; it&#237;m ang nagp&#225;pasung&#771;&#237;t sa mukh&#226; ng&#771; l&#225;ng&#771;it.
</p><p>Wal&#226; ni buw&#225;n, ni bit&#250;in, ni tal&#224;. Ang lah&#225;t ng&#771; mg&#771;a kaig&#225;-ig&#225;yang hiy&#225;s na iy&#225;n ng&#771; kalang&#771;itan ay &#225;ayaw pasilay, nagtatag&#242;ng parapara na anaki&#8217;y nagtatamp&#243;, nagsasaw&#224; at nasusukl&#225;m n&#225; sa mapagkunwar&#238;, at magdaray&#224;ng Sangkata&#250;han...
</p><p>M&#225;liban sa manak&#226;-nak&#226;ng t&#225;hulan ng&#771; mg&#771;a &#225;so, maliban sa mg&#771;a idinah&#225;k-dah&#225;k at iniub&#243;-ub&#243; ng&#771; mg&#771;a natutuy&#244;, m&#225;liban sa huni ng&#771; s&#225;ri-s&#225;ring ibong nagdap&#242; sa mg&#771;a p&#250;nong kahoy, maliban diya&#8217;y wal&#226; ng&#771; ing&#771;ay na madidinig.
</p><p>Lah&#225;t ay katahim&#237;kan, dil&#237;m, kapanglaw&#225;n.
</p><p>Sa is&#225;ng s&#250;lok ng&#771; pinaka<hi>plaza</hi> &#243; liwas&#225;n ng&#771; Lib&#237;s, ay may is&#225;ng t&#225;ong nakatay&#244;. Sino siya? Aywan. Ang kany&#225;ng n&#243;o, mg&#771;a mat&#225; at hanggang il&#243;ng ay natataklub&#225;n ng&#771; malapad na <pb n="175"/>pardy&#225;s ng&#771; sambalilo; samantal&#225;ng ang bab&#224; nama&#8217;y nakukubl&#237; sa mahab&#224;ng pangli&#237;g ng&#771; kany&#225;ng kapote.
</p><p>Ang pang&#771;ing&#771;in&#237;g ng&#771; kataw&#225;n, ang pang&#771;ang&#771;at&#225;l ng&#771; mg&#771;a lab&#236;, ang hawak na balar&#225;w, ay paraparang nagpapahiwatig na ang t&#225;ong it&#243; ay may <hi>gagawin</hi>! may g&#225;gaw&#237;ng isang bagay na kakilakil&#225;bot!...
</p><p>Nagkakanghahab&#224; ang li&#237;g ng&#771; lalaki sa pagtanaw sa isang bahay na nakatay&#244; sa kabilang panig ng&#771; liwas&#225;n. Ang pint&#244; ng&#771; bahay ay nakabuk&#225;s at sa lo&#243;b ng&#771; s&#237;long ay may is&#225;ng &#237;law na maliit. Sino ang nasa b&#225;hay na iyon? Ang kasintahan kay&#226; ng&#771; lalaki? Ng&#771;uni&#8217;t bakit ang lal&#225;king ito ay may tagl&#225;y na sandata, bakit gay&#243;n na lang ang pang&#771;ing&#771;in&#237;g ng&#771; kany&#225;ng kata&#250;han? Naglilo kay&#226; ang ini&#237;big? At it&#243; bag&#225; ang gab&#237;ng napil&#236; niya &#250;pang id&#225;os ang paghihigant&#237;?... Bak&#225; nam&#225;n hind&#238;, bak&#225; nam&#225;n hind&#238; nagl&#237;lo ang kany&#225;ng sinisint&#225;, kund&#238; may is&#225;ng taksil na ibig maglugs&#242; no&#243;ng gab&#237;ng iy&#243;n sa p&#250;ri ng&#771; b&#250;hay ng&#771; kany&#225;ng b&#250;hay?
</p><p>Ayw&#225;n din ng&#771;&#226;.
</p><p>Samantala&#8217;y ating masd&#225;n ang mg&#771;a k&#237;los ng&#771; lal&#225;ki. Hind&#238; na siya ng&#771;ay&#243;n nakatigil, lumal&#225;kad n&#225; at tinutung&#771;o ang b&#225;hay.
</p><p>Ang b&#225;hay na it&#243; ay may t&#225;nod pal&#225;! isang nakabaril na ng&#771;ayo&#8217;y lumab&#225;s sa silong at <pb n="176"/>lumukl&#243;k sa isang bangk&#244; na n&#225;sa sa lab&#225;s ng&#771; pint&#249;an.
</p><p>Sandal&#238; nating matyagan ang t&#225;nod. Siya&#8217;y may katand&#226;an n&#225;. Buk&#243;d pa sa pandak, ang kataw&#225;n niya&#8217;y huk&#243;t at pay&#225;t na pay&#225;t. Ang mg&#771;a mat&#225;, ay di lang nagpapahiwatig na ang kataw&#225;ng iy&#243;n ay pinan&#225;wan n&#225; ng&#771; lah&#225;t ng&#771; sigl&#225;, ng&#771; lahat ng&#771; &#237;nit; inihahay&#225;g din nam&#225;n nil&#225; ang katotohan&#225;nan na, ang <corr sic="kahab&#225;ghahab&#225;g">kahab&#225;ghab&#225;g</corr> na t&#225;nod ay may dalaw&#225;ng gab&#237; nang di nakatitik&#237;m ng&#771; t&#250;log.
</p><p>Sab&#237;hin pa ba! Sa gay&#243;ng p&#225;tag at tahimik na pagkakaup&#244; ay wal&#226; siy&#225;ng nararamdam&#225;n kund&#238; ang sa kanyang balintataw, ay ik&#237;nulbit-kulb&#237;t ni &#225;ling Ant&#243;k; wal&#226; siy&#225;ng nauulin&#237;gan kund&#238; ang mahinh&#237;ng &#225;wit ni Antok din; wal&#226; siy&#225;ng nakikita kund&#238; ang kanya ring kumaring Antok na s&#225;sayawsayaw at pup&#250;ng&#771;ayp&#250;ng&#771;ay sa kanyang har&#225;p.
</p><p>Ang bay&#225;ning bantay ay humik&#225;b nang sun&#243;d-sun&#243;d; unt&#238;-unt&#238;ng nalit&#243;; unt&#238;-unt&#238;ng umam&#237;n kay Antok; unt&#238;-unt&#238;ng nayuk&#225;yok...
</p><p>Na siya&#8217;y <hi>guardia</hi> at dahil dito&#8217;y di dapat <hi>yumukayok</hi>? Ay ano naman kun siya&#8217;y <hi>guardia</hi>, sa ang pinag-<hi>guguardiahan</hi> nam&#225;n eh, iisa-isa at nakukul&#243;ng sa isang kulung&#771;an&#8212;is&#225;ng kul&#250;ng&#771;ang bakal ang mg&#771;a r&#233;has, at nakasus&#236; pa, at ang sus&#236;, ay nasa loob ng&#771; kanyang buls&#225;?
<pb n="177"/></p><p>Na, bak&#225; siya&#8217;y lus&#250;bin ng&#771; mg&#771;a kaaway, samant&#225;lang <hi>nayuyukayok</hi>? H&#250;s! Ay an&#243; iyon? Gasino n&#225; ang kalabit&#237;n ang kanyang bar&#237;l at gasino n&#225; ang humiy&#225;w ng&#771; &#8220;Magnan&#225;kaw!!&#8221;
</p><p>Na, bak&#225; siya&#8217;y masubukan ng&#771; <hi>teniente</hi>&#8212;ng&#771; <hi>tenienteng</hi> mabang&#771;&#237;s?... Pshe! S&#237;no ang masusub&#250;kan&#8212;siy&#225;? siy&#225; na kung matulog eh kay b&#225;baw-b&#225;baw, na sa isang kalusk&#243;s ng&#771; dag&#226;, sa is&#225;ng ing&#771;&#237;t ng&#771; bubwit, ay nagigising? At s&#237;no ang sus&#250;bok? ang <hi>teniente</hi>?&#8212;ang <hi>tenienteng</hi> lum&#225;kad lang eh, nay&#225;yanig ang lup&#224;,&#8212;ang <hi>tenienteng</hi> wal&#226;ng tigil ng&#771; k&#225;-uub&#243; at kadadah&#225;k, ang <hi>tenienteng</hi> pagl&#225;kad eh, humihilahod sa lup&#224; ang sable&#8212;paghil&#225;hod na kay ing&#771;ay-ing&#771;ay&#8212;ing&#771;ay na bumubul&#225;haw sa mg&#771;a &#225;so, hangg&#225;ng mg&#771;a man&#243;k&#8212;mg&#771;a man&#243;k at &#225;so na kap&#225;g nagpuput&#225;k at nagtatah&#243;l ay pilit na ikagig&#237;sing ng&#771; lal&#242;ng mat&#225;kaw sa pagt&#250;log?&#8212;Iyan ang <hi>tenienteng</hi> makasus&#250;bok sa kany&#225;?... Malay&#242;ng malay&#242;, sing-lay&#242; ng&#771; lang&#771;it sa lup&#224;!
</p><p>At sak&#226;, buk&#243;d sa rito, <hi>mayukayok</hi> man siya, ay hind&#238; naman tangk&#226; niy&#225; ang <hi>matulog</hi> ah! &#161;&#161;Kund&#238; ang <hi>umiglip</hi> lang ah!! &#191;Ay an&#243; ang <hi>iglip</hi>?...
</p><p>Sa d&#250;lo ng&#771; mg&#771;a ganit&#243;ng paghahak&#224; ang bibig ng&#771; bant&#225;y ay d&#225;hand&#225;hang n&#225;buka, ang <hi>mondo&#8217;y</hi> d&#225;hand&#225;hang nal&#237;mot at d&#225;hand&#225;hang tumul&#242; ang ... aywan kung an&#243;... mul&#226; sa... aywan kung sa&#225;n.
<pb n="178"/></p><p>At sa gitn&#226; ng&#771; gay&#243;ng pagk&#225;buka ng&#771; bib&#237;g, sa gitn&#226; ng&#771; gay&#243;ng pagkal&#237;mot sa <hi>mondo</hi>, sa gitn&#226; ng&#771; gay&#243;ng pagtul&#242; ng&#771; ... aywan kung an&#243;&#8212;ay siyang <corr sic="pagsilp&#243;t">pagsulp&#243;t</corr> sa liw&#225;nag ng&#771; ilaw, at paglund&#225;g sa kany&#225;ng har&#225;p ng&#771; l&#225;laking kanina&#8217;y tatay&#244;tay&#244; sa isang s&#250;lok ng&#771; liwas&#225;n&#8212;ng&#771; lal&#225;king may h&#225;wak na balar&#225;w&#8212;balar&#225;w na ng&#771;ayo&#8217;y nakati&#237;n sa sikmur&#224; ng&#771; t&#225;nod!
</p><p>Ang n&#225;gulantang sa kany&#225;ng pakikiul&#225;yaw kay Antok, ay wal&#226;ng nagawa kund&#238; ang um&#237;gtad sa pagkakaup&#244;, ipagng&#771;ang&#771;&#225;hang lal&#242; ang bibig at pandilatin ang mg&#771;a mat&#225;!
</p><p>Ang salitang &#8220;Magnan&#225;kaw!&#8221; ay hind&#238; maisigaw!
</p><p>Ang bar&#237;l ay hind&#238; m&#225;kalab&#237;t!
</p><p>&#8212;&#8220;Is&#225;ng kilos, is&#225;ng sig&#225;w, at ik&#225;w ay patay!&#8221;&#8212;ang pasalubong ng&#771; kany&#225;ng pana&#250;hin...
</p><p>&#8212;&#8220;Naku p&#244;!&#8221; ang marahang tug&#243;n.
</p><p>&#8212;&#8220;Ib&#237;bigay mo ang bilangg&#244; &#243; hind&#238;?<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Naku p&#244;!&#8221;
</p><p>&#8212;&#8220;Sstt!... Sagut&#237;n ak&#243;... at madal&#238;!<corr>&#8221;</corr>
</p><p>&#8212;&#8220;Ay pap&#225;no p&#244; b&#225;... ang g&#225;gawin ko sa iy&#225;&#8217;y... itiniwal&#224;... sa &#225;kin!&#8221;
</p><p>&#8212;&#8220;Huwag mag-alaala... Ililigt&#225;s kit&#225;... ako&#8217;y nang&#771;ang&#771;ak&#242; sa il&#225;lim ng&#771; &#225;king dang&#771;&#225;l.&#8221;
</p><p>&#8212;&#8220;Ay bak&#226; p&#244; ako&#8217;y iny&#243;ng ulul&#237;n... ay kaaw&#224;-aw&#224; p&#244;...&#8221;
</p><p>&#8212;&#8220;Ha? at ipinalalag&#225;y mo akong magdaray&#224;?&#8221;
<pb n="179"/></p><p>&#8212;&#8220;Naku p&#244;! hindi p&#244;! pataw&#225;d p&#244;!&#8221;
</p><p>&#8212;&#8220;An&#243;? Ibibig&#225;y <corr sic="m&#243;">mo</corr> ang bilangg&#244; &#243; hind&#238;?&#8221;
</p><p>&#8212;&#8220;Ay inak&#250; p&#244;! Huwag mo pong ididi&#237;n ang sund&#225;ng, at parang hinahal&#250;kay ang aking tiy&#225;n!&#8221;
</p><p>&#8212;&#8220;Ma&#250;lit ka! Ibibig&#225;y mo &#243; hind&#238;?&#8221;
</p><p>&#8212;&#8220;Ibibig&#225;y p&#244;!&#8221;
</p><p>No&#243;n din ay lumay&#224; si Faure! Sa bugs&#244; ng&#771; ligaya, at pagmamahalan ang dalaw&#225;ng magkatoto ay wal&#225;ng naig&#225;wad na pasalubong sa bawa&#8217;t is&#225; kund&#238; ang pip&#237;ng pagyayakap&#225;n.
</p><p>Kas&#225;ma ang t&#225;nod na kagy&#225;t nil&#237;san ng&#771; dalaw&#225; ang bilangg&#250;an.
<milestone unit="tb"/>
</p><p>Kinabuk&#225;san ang <hi>tenienteng</hi> yum&#250;rak nang wal&#226;ng patumangg&#226; sa Bandil&#224;ng Pilipino, ay nabalit&#224;ng pat&#225;y.
</p><p>Isang talib&#243;ng daw ang nakat&#225;rak sa dibdib ng&#771; kahabaghabag na lumal&#225;ng sa kanya ring pagkasaw&#238;...
</p><p>Si Faure ay nakat&#225;kas sa ibang lup&#225;in.
</p><p>Do&#243;n sa mg&#771;a kaparang&#771;&#225;&#8217;t bund&#243;k ng&#771; mg&#771;a b&#225;yang malalay&#224;&#8212;do&#243;n sa di kilala ang kapangyarihan ng&#771; t&#225;o sa kapw&#224; tao,&#8212;do&#243;n sa di ab&#243;t ng&#771; mapangl&#250;pig na mg&#771;a &#250;tos ng&#771; isang pamahal&#224;ang mapagbus&#225;bos&#8212;do&#243;n siy&#225; nanir&#225;han, <pb n="180"/>sa pil&#237;ng ng&#771; mg&#771;a Tell, nang pan&#225;tag ang pus&#242;, payap&#224; ang kalulw&#225;&#8217;t pagi&#237;sip,&#8212;malay&#224; katulad ng&#771; ibon sa himpapawid,&#8212;malig&#225;ya katulad ng&#771; bulakl&#225;k na hinahagk&#225;n ng&#771; ham&#243;g....



</p><trailer rend="align(center)">WAKAS
<lb/>
NG
<lb/>
Bulal&#225;kaw ng&#771; Pag-&#225;sa.</trailer><pb n="181"/></div1></body><back id="backmatter"><div1 id="price" type="Advertisement"><p>Halaga: 40 Centimos.

</p></div1><divGen id="toc" type="toc"/><divGen type="Colophon"/></back></text></TEI.2>